<?xml version='1.0'?><rss version="2.0"><channel><title>KAI-YOU.net</title><link>http://kai-you.net/</link><guid>http://kai-you.net/</guid><description/><item><title>&#x300E;&#x544A;&#x767D;&#x300F;&#x300C;&#x304A;&#x304A;&#x304B;&#x307F;&#x3053;&#x3069;&#x3082;&#x300D;&#x624B;&#x304C;&#x3051;&#x305F;&#x5DDD;&#x6751;&#x5143;&#x6C17;&#x3000;&#x6700;&#x65B0;&#x4F5C;&#x306F;&#x7D75;&#x672C;&#x300E;&#x30E0;&#x30FC;&#x30E0;&#x300F;</title><link>http://kai-you.net/article/5836</link><guid>http://kai-you.net/article/5836</guid><description>&lt;img src="http://kai-you.net/press/img/moom.jpg" alt="&#x300E;&#x544A;&#x767D;&#x300F;&#x300C;&#x304A;&#x304A;&#x304B;&#x307F;&#x3053;&#x3069;&#x3082;&#x300D;&#x624B;&#x304C;&#x3051;&#x305F;&#x5DDD;&#x6751;&#x5143;&#x6C17;&#x3000;&#x6700;&#x65B0;&#x4F5C;&#x306F;&#x7D75;&#x672C;&#x300E;&#x30E0;&#x30FC;&#x30E0;&#x300F;" /&gt;&lt;br /&gt;&#x300E;&#x544A;&#x767D;&#x300F;&#x306A;&#x3069;&#x6570;&#x3005;&#x306E;&#x5927;&#x30D2;&#x30C3;&#x30C8;&#x6620;&#x753B;&#x306E;&#x30D7;&#x30ED;&#x30C7;&#x30E5;&#x30FC;&#x30B5;&#x30FC;&#x3067;&#x3042;&#x308A;&#x3001;30&#x4E07;&#x90E8;&#x7A81;&#x7834;&#x306E;&#x30D9;&#x30B9;&#x30C8;&#x30BB;&#x30E9;&#x30FC;&#x5C0F;&#x8AAC;&#x300E;&#x4E16;&#x754C;&#x304B;&#x3089;&#x732B;&#x304C;&#x6D88;&#x3048;&#x305F;&#x306A;&#x3089;&#x300F;&#x306E;&#x8457;&#x8005;&#x3067;&#x3082;&#x3042;&#x308B;&lt;strong&gt;&#x5DDD;&#x6751;&#x5143;&#x6C17;&lt;/strong&gt;&#x3055;&#x3093;&#x304C;&#x3001;&#x65B0;&#x4F5C;&#x306E;&#x7D75;&#x672C;&#x300E;&lt;strong&gt;&#x30E0;&#x30FC;&#x30E0;&lt;/strong&gt;&#x300F;&#x3092;6&#x6708;20&#x65E5;&#xFF08;&#x91D1;&#xFF09;&#x306B;&#x767A;&#x58F2;&#x3059;&#x308B;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x7D75;&#x3092;&#x62C5;&#x5F53;&#x3057;&#x305F;&#x306E;&#x306F;&#x3001;&#x6728;&#x6751;&#x30AB;&#x30A8;&#x30E9;&#x3055;&#x3093;&#x300C;Sun shower&#x300D;PV&#x306E;&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306A;&#x3069;&#x3092;&#x624B;&#x304C;&#x3051;&#x308B;&#x65B0;&#x9032;&#x6C17;&#x92ED;&#x306E;&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#x30EC;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&lt;strong&gt;&#x76CA;&#x5B50;&#x60A0;&#x7D00;&lt;/strong&gt;&#x3055;&#x3093;&#x3060;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&lt;h4...</description><pubDate>Fri, 06 Jun 2014 14:27:02 +0900</pubDate></item><item><title>&#x300C;&#x6DBC;&#x5BAE;&#x30CF;&#x30EB;&#x30D2;&#x300D;&#x304C;LINE&#x30B9;&#x30BF;&#x30F3;&#x30D7;&#x3000;&#x3044;&#x3068;&#x3046;&#x306E;&#x3044;&#x3062;&#x63CF;&#x304D;&#x4E0B;&#x308D;&#x3057;&#x3092;&#x542B;&#x3080;&#x5168;40&#x70B9;</title><link>http://kai-you.net/article/5835</link><guid>http://kai-you.net/article/5835</guid><description>&lt;img src="http://kai-you.net/press/img/re37391.jpg" alt="&#x300C;&#x6DBC;&#x5BAE;&#x30CF;&#x30EB;&#x30D2;&#x300D;&#x304C;LINE&#x30B9;&#x30BF;&#x30F3;&#x30D7;&#x3000;&#x3044;&#x3068;&#x3046;&#x306E;&#x3044;&#x3062;&#x63CF;&#x304D;&#x4E0B;&#x308D;&#x3057;&#x3092;&#x542B;&#x3080;&#x5168;40&#x70B9;" /&gt;&lt;br /&gt;&#x300C;&#x6DBC;&#x5BAE;&#x30CF;&#x30EB;&#x30D2;&#x300D;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306E;LINE&#x30B9;&#x30BF;&#x30F3;&#x30D7;&#x306E;&#x914D;&#x4FE1;&#x304C;6&#x6708;5&#x65E5;&#x3088;&#x308A;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x3057;&#x305F;&#x3002;&#x539F;&#x4F5C;&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#x30EC;&#x30FC;&#x30BF;&#x30FC;&#x30FB;&#x3044;&#x3068;&#x3046;&#x306E;&#x3044;&#x3062;&#x3055;&#x3093;&#x306E;&#x63CF;&#x304D;&#x4E0B;&#x308D;&#x3057;&#x3092;&#x542B;&#x3080;&#x5168;40&#x70B9;&#x304C;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&lt;br /&gt;
&#x305D;&#x308C;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x3066;&#x3001;6&#x6708;11&#x65E5;&#x307E;&#x3067;&#x306E;&#x671F;&#x9593;&#x9650;&#x5B9A;&#x3067;LINE&#x516C;&#x5F0F;&#x96FB;&#x5B50;&#x30DE;&#x30F3;&#x30AC;&#x30B9;&#x30C8;&#x30A2;&amp;&#x30E9;&#x30A4;&#x30C8;&#x30CE;&#x30D9;&#x30EB;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x300C;LINE&#x30DE;&#x30F3;&#x30AC;&#x300D;&#x306B;&#x3066;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306E;&#x539F;&#x4F5C;&#x7B2C;1&#x5DFB;&#x300E;&#x6DBC;&#x5BAE;&#x30CF;&#x30EB;&#x30D2;&#x306E;&#x6182;&#x9B31;&#x300F;&#x306E;&#x7121;&#x6599;&#x95B2;&#x89A7;&#x30AD;&#x30E3;&#x30F3;&#x30DA;&#x30FC;&#x30F3;&#x3092;&#x884C;&#x3046;&#x3002;&#x5168;&#x4E16;&#x754C;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x7D2F;&#x8A08;1800&#x4E07;&#x90E8;&#x3092;&#x7A81;&#x7834;&#x3057;&#x305F;&#x8D85;&#x30D2;&#x30C3;&#x30C8;&#x4F5C;&#x306E;&#x539F;&#x70B9;&#x3092;&#x632F;&#x308A;&#x8FD4;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&lt;img src="http...</description><pubDate>Fri, 06 Jun 2014 13:25:35 +0900</pubDate></item><item><title>&#x8A71;&#x984C;&#x306E;&#x6D77;&#x5916;&#x30DB;&#x30E9;&#x30B2;&#x300C;OMORI&#x300D;&#x3001;2000&#x4E07;&#x5186;&#x306E;&#x652F;&#x63F4;&#x3067;3DS&#x5316;&#x6C7A;&#x5B9A;</title><link>http://kai-you.net/article/5832</link><guid>http://kai-you.net/article/5832</guid><description>&lt;img src="http://kai-you.net/press/img/omori.png" alt="&#x8A71;&#x984C;&#x306E;&#x6D77;&#x5916;&#x30DB;&#x30E9;&#x30B2;&#x300C;OMORI&#x300D;&#x3001;2000&#x4E07;&#x5186;&#x306E;&#x652F;&#x63F4;&#x3067;3DS&#x5316;&#x6C7A;&#x5B9A;" /&gt;&lt;br /&gt;&#x6D77;&#x5916;&#x306E;&#x30AF;&#x30E9;&#x30A6;&#x30C9;&#x30D5;&#x30A1;&#x30F3;&#x30C7;&#x30A3;&#x30F3;&#x30B0;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x30FB;Kickstarter&#xFF08;&#x30AD;&#x30C3;&#x30AF;&#x30B9;&#x30BF;&#x30FC;&#x30BF;&#x30FC;&#xFF09;&#x3067;&#x5236;&#x4F5C;&#x8CC7;&#x91D1;&#x3092;&#x52DF;&#x3063;&#x3066;&#x3044;&#x305F;&#x30DB;&#x30E9;&#x30FC;RPG&#x30B2;&#x30FC;&#x30E0;&#x300C;&lt;strong&gt;OMORI&lt;/strong&gt;&#x300D;&#x3002;6&#x6708;6&#x65E5;&#xFF08;&#x73FE;&#x5730;&#x6642;&#x9593;&#xFF09;&#x306B;&#x3064;&#x3044;&#x306B;&#x671F;&#x9650;&#x304C;&#x7D42;&#x4E86;&#x3057;&#x3001;20&#x4E07;&#x30C9;&#x30EB;&#xFF08;&#x7D04;2&#x5343;&#x4E07;&#xFF09;&#x3092;&#x7A81;&#x7834;&#xFF01; &#x3053;&#x308C;&#x306B;&#x3088;&#x308A;&#x3001;&#x5F85;&#x671B;&#x306E;&lt;strong&gt;&#x30CB;&#x30F3;&#x30C6;&#x30F3;&#x30C9;&#x30FC;3DS&lt;/strong&gt;&#x5316;&#x304C;&#x6C7A;&#x5B9A;&#x3057;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x5143;&#x3005;&#x306F;&#x6D77;&#x5916;&#x306E;PC&#x5411;&#x3051;&#x306E;&#x30B2;&#x30FC;&#x30E0;&#x3068;&#x3057;&#x3066;&#x958B;&#x767A;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x672C;&#x4F5C;&#x3060;&#x304C;&#x3001;Kickstarter&#x3067;&#x306F;&#x3001;&#x652F;&#x63F4;&#x91D1;&#x984D;&#x306B;&#x5FDC;&#x3058;&#x305F;&#x69D8;&#x3005;&#x306A;&#x30D0;&#x30FC;&#x30B8;&#x30E7;&#x30F3;&#x306E;&#x5236;&#x4F5C;&#x304C;&#x8A2D;&#x5B9A;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;...</description><pubDate>Fri, 06 Jun 2014 12:05:52 +0900</pubDate></item><item><title>&#x30A2;&#x30CB;&#x30E1;&#x300C;&#x30BB;&#x30FC;&#x30E9;&#x30FC;&#x30E0;&#x30FC;&#x30F3;Crystal&#x300D;&#x30C8;&#x30EC;&#x30FC;&#x30E9;&#x30FC;&#x89E3;&#x7981;&#xFF01; &#x4E3B;&#x984C;&#x6B4C;&#x306B;Revo&#x3068;&#x5C0F;&#x5742;&#x660E;&#x5B50;</title><link>http://kai-you.net/article/5830</link><guid>http://kai-you.net/article/5830</guid><description>&lt;img src="http://kai-you.net/press/img/sailor-moon_KV.jpg" alt="&#x30A2;&#x30CB;&#x30E1;&#x300C;&#x30BB;&#x30FC;&#x30E9;&#x30FC;&#x30E0;&#x30FC;&#x30F3;Crystal&#x300D;&#x30C8;&#x30EC;&#x30FC;&#x30E9;&#x30FC;&#x89E3;&#x7981;&#xFF01; &#x4E3B;&#x984C;&#x6B4C;&#x306B;Revo&#x3068;&#x5C0F;&#x5742;&#x660E;&#x5B50;" /&gt;&lt;br /&gt;&lt;strong&gt;7&#x6708;5&#x65E5;&#xFF08;&#x571F;&#xFF09;19&#x6642;&lt;/strong&gt;&#x304B;&#x3089;&#x3001;&#x30CB;&#x30B3;&#x30CB;&#x30B3;&#x52D5;&#x753B;&#x3092;&#x306F;&#x3058;&#x3081;&#x5168;&#x4E16;&#x754C;&#x3067;&#x540C;&#x6642;&#x914D;&#x4FE1;&#x3055;&#x308C;&#x308B;&#x30A2;&#x30CB;&#x30E1;&#x300E;&lt;strong&gt;&#x7F8E;&#x5C11;&#x5973;&#x6226;&#x58EB;&#x30BB;&#x30FC;&#x30E9;&#x30FC;&#x30E0;&#x30FC;&#x30F3;Crystal&lt;/strong&gt;&#x300F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x914D;&#x4FE1;&#x307E;&#x3067;1&#x30F6;&#x6708;&#x3092;&#x5207;&#x308A;&#x3001;&#x3064;&#x3044;&#x306B;&lt;strong&gt;&#x30C8;&#x30EC;&#x30FC;&#x30E9;&#x30FC;&#x6620;&#x50CF;&lt;/strong&gt;&#x3068;&#x3001;&lt;strong&gt;&#x30AA;&#x30FC;&#x30D7;&#x30CB;&#x30F3;&#x30B0;&#x30FB;&#x30A8;&#x30F3;&#x30C7;&#x30A3;&#x30F3;&#x30B0;&lt;/strong&gt;&#x697D;&#x66F2;&#x306E;&#x60C5;&#x5831;&#x304C;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x30C8;&#x30EC;&#x30FC;&#x30E9;&#x30FC;&#x6620;&#x50CF;&#x3067;&#x306F;&#x3001;&#x3082;&#x3082;&#x3044;&#x308D;&#x30AF;&#x30ED;&#x30FC;&#x30D0;&#x30FC;Z&#x306B;&#x3088;&#x308B;&#x30AA;&#x30FC;&#x30D7;&#x30CB;&#x30F3;&#x30B0;&#x66F2;&#x300C;MOON PRIDE&#x300D;&#x3082;...</description><pubDate>Fri, 06 Jun 2014 04:01:10 +0900</pubDate></item><item><title>&#x30AF;&#x30FC;&#x30EB;&#x6559;&#x4FE1;&#x8005;&#x300C;&#x65E6;&#x90A3;&#x304C;&#x4F55;&#x3092;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x4EF6;&#x300D;&#x30A2;&#x30CB;&#x30E1;&#x5316;&#x6C7A;&#x5B9A;</title><link>http://kai-you.net/article/5829</link><guid>http://kai-you.net/article/5829</guid><description>&lt;img src="http://kai-you.net/press/img/re475801261X.09-AN1VRQENFRJN5.MAIN_._V20140606023442-PE2HO-goo-gl-R8MyJ_SY500__SCLZZZZZZZ_.jpg" alt="&#x30AF;&#x30FC;&#x30EB;&#x6559;&#x4FE1;&#x8005;&#x300C;&#x65E6;&#x90A3;&#x304C;&#x4F55;&#x3092;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x4EF6;&#x300D;&#x30A2;&#x30CB;&#x30E1;&#x5316;&#x6C7A;&#x5B9A;" /&gt;&lt;br /&gt;&#x30DE;&#x30F3;&#x30AC;&#x5BB6;&#x30FB;&lt;strong&gt;&#x30AF;&#x30FC;&#x30EB;&#x6559;&#x4FE1;&#x8005;&lt;/strong&gt;&#x3055;&#x3093;&#x306B;&#x3088;&#x308B;&#x3001;Web&#x30DE;&#x30F3;&#x30AC;&#x300C;&lt;strong&gt;&#x65E6;&#x90A3;&#x304C;&#x4F55;&#x3092;&#x8A00;&#x3063;&#x3066;&#x3044;&#x308B;&#x304B;&#x308F;&#x304B;&#x3089;&#x306A;&#x3044;&#x4EF6;&lt;/strong&gt;&#x300D;&#x306E;&lt;strong&gt;&#x30A2;&#x30CB;&#x30E1;&lt;/strong&gt;&#x5316;&#x304C;&#x6C7A;&#x5B9A;&#x3057;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x672C;&#x4F5C;&#x306F;&#x3001;Web&#x4E0A;&#x3067;&#x9023;&#x8F09;&#x3055;&#x308C;&#x3066;&#x4EBA;&#x6C17;&#x3092;&#x535A;&#x3057;&#x3066;&#x3044;&#x305F;&#x4F5C;&#x54C1;&#x3067;&#x3001;2011&#x5E74;&#x306B;&#x4E00;&#x8FC5;&#x793E;&#x304B;&#x3089;&#x5358;&#x884C;&#x672C;&#x5316;&#x3055;&#x308C;&#x3066;&#x304A;&#x308A;&#x3001;6&#x6708;27&#x65E5;&#xFF08;&#x91D1;&#xFF09;&#x306B;&#x306F;&#x6700;&#x65B0;&#x520A;4&#x5DFB;&#x304C;&#x767A;&#x58F2;&#x3055;&#x308C;&#x308B;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&lt;h4 class="line"&gt;&#x5984;&#x60F3;&#x30A4;&#x30C1;&#x30E3;&#x30B3;&#x30E9;&#x30DE;&#x30F3;&#x30AC;&#x304C;&#x30A2;&#x30CB;&#x30E1;&#x5316;&lt;/h4&gt;&lt;br /&gt;
...</description><pubDate>Fri, 06 Jun 2014 02:45:21 +0900</pubDate></item><item><title>SF&#x5927;&#x4F5C;&#x300E;BEATLESS&#x300F;CD&#x4ED8;&#x9650;&#x5B9A;&#x30BB;&#x30C3;&#x30C8;&#x306E;&#x8A66;&#x8074;&#x52D5;&#x753B;&#x304C;&#x516C;&#x958B;&#xFF01; &#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x3082;&#x958B;&#x50AC;</title><link>http://kai-you.net/article/5811</link><guid>http://kai-you.net/article/5811</guid><description>&lt;img src="http://kai-you.net/press/img/beatless_re.jpg" alt="SF&#x5927;&#x4F5C;&#x300E;BEATLESS&#x300F;CD&#x4ED8;&#x9650;&#x5B9A;&#x30BB;&#x30C3;&#x30C8;&#x306E;&#x8A66;&#x8074;&#x52D5;&#x753B;&#x304C;&#x516C;&#x958B;&#xFF01; &#x30A4;&#x30D9;&#x30F3;&#x30C8;&#x3082;&#x958B;&#x50AC;" /&gt;&lt;br /&gt;&#x9577;&#x8C37;&#x654F;&#x53F8;&#x3055;&#x3093;&#x304C;&#x57F7;&#x7B46;&#x30FB;redjuice&#x3055;&#x3093;&#x304C;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x306E;&#x9577;&#x7DE8;&#x5C0F;&#x8AAC;&#x300E;&lt;strong&gt;BEATLESS&lt;/strong&gt;&#x300F;&#x3002;&#x305D;&#x306E;&#x9B45;&#x529B;&#x3092;&#x4F59;&#x3059;&#x3068;&#x3053;&#x308D;&#x306A;&#x304F;&#x53CE;&#x9332;&#x3057;&#x305F;&#x9650;&#x5B9A;&#x30BB;&#x30C3;&#x30C8;&#x300E;&lt;strong&gt;BEATLESS&#x201C;Tool for the Outsourcers&#x201D;&lt;/strong&gt;&#x300F;&#x306B;&#x4ED8;&#x5C5E;&#x3059;&#x308B;&#x3001;kz&#xFF08;livetune&#xFF09;&#x3055;&#x3093;&#x304C;&#x30D7;&#x30ED;&#x30C7;&#x30E5;&#x30FC;&#x30B9;&#x3092;&#x624B;&#x639B;&#x3051;&#x305F;&#x30B3;&#x30F3;&#x30D4;&#x30EC;&#x30FC;&#x30B7;&#x30E7;&#x30F3;CD&#x300E;BEATLESS - Give Me the Beat -&#x300F;&#x306E;&lt;strong&gt;&#x8A66;&#x8074;&#x52D5;&#x753B;&lt;/strong&gt;&#x304C;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x3002;&lt;br /&gt;
&lt;b...</description><pubDate>Thu, 05 Jun 2014 20:29:39 +0900</pubDate></item><item><title>tofubeats&#x304C;&#x8A9E;&#x308B;&#x6771;&#x4EAC;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3068;&#x306F;&#x2500;&#x2500;&#x6E0B;&#x8C37;&#x30D2;&#x30AB;&#x30EA;&#x30A8;&#x3067;&#x30C8;&#x30FC;&#x30AF;&#x958B;&#x50AC;</title><link>http://kai-you.net/article/5821</link><guid>http://kai-you.net/article/5821</guid><description>&lt;img src="http://kai-you.net/press/img/tomag.jpg" alt="tofubeats&#x304C;&#x8A9E;&#x308B;&#x6771;&#x4EAC;&#x306E;&#x53EF;&#x80FD;&#x6027;&#x3068;&#x306F;&#x2500;&#x2500;&#x6E0B;&#x8C37;&#x30D2;&#x30AB;&#x30EA;&#x30A8;&#x3067;&#x30C8;&#x30FC;&#x30AF;&#x958B;&#x50AC;" /&gt;&lt;br /&gt;6&#x6708;7&#x65E5;&#xFF08;&#x571F;&#xFF09;&#x3001;&#x6771;&#x4EAC;23&#x533A;&#x3092;&#x30C6;&#x30FC;&#x30DE;&#x306B;&#x3057;&#x305F;&#x30ED;&#x30FC;&#x30AB;&#x30EB;&#x8A8C;&#x300E;&lt;strong&gt;TOmag&lt;/strong&gt;&#x300F;&#x306E;&lt;strong&gt;&#x7279;&#x5225;&#x516C;&#x958B;&#x53CE;&#x9332;&#x30A4;&#x30D9;&#x30F3;&#x30C8;&lt;/strong&gt;&#x304C;&#x3001;&#x6771;&#x4EAC;&#x30FB;&#x6E0B;&#x8C37;&#x30D2;&#x30AB;&#x30EA;&#x30A8;&#x306B;&#x3066;&#x884C;&#x308F;&#x308C;&#x308B;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x30B2;&#x30B9;&#x30C8;&#x306B;&#x3001;&#x5F31;&#x51A0;23&#x6B73;&#x306B;&#x3057;&#x3066;&#x68EE;&#x9AD8;&#x5343;&#x91CC;&#x3055;&#x3093;&#x3084;&#x85E4;&#x4E95;&#x9686;&#x3055;&#x3093;&#x3068;&#x3044;&#x3063;&#x305F;&#x30E1;&#x30B8;&#x30E3;&#x30FC;&#x30A2;&#x30FC;&#x30C6;&#x30A3;&#x30B9;&#x30C8;&#x3068;&#x306E;&#x5171;&#x6F14;&#x3084;&#x3001;&#x6570;&#x591A;&#x304F;&#x306E;&#x30EA;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x30EF;&#x30FC;&#x30AF;&#x3001;&#x697D;&#x66F2;&#x30D7;&#x30ED;&#x30C7;&#x30E5;&#x30FC;&#x30B9;&#x3092;&#x624B;&#x639B;&#x3051;&#x308B;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x30E1;&#x30A4;&#x30AB;&#x30FC;&#x306E;&lt;strong&gt;tofubeats&lt;/strong&gt;&#x3055;&#x3093;&#x3092;&#x62DB;&#x3044;&#x3066;&#x3001;&#x516C;&#x958B;&#x30C8;&#x30FC;&#x30AF;&#x30BB;&#x30C3;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x5C55;&#x958B;&#x3055;&#x308C;&#x308B;&#x3002;&lt;br /&gt;
&lt;...</description><pubDate>Thu, 05 Jun 2014 18:52:00 +0900</pubDate></item><item><title>&#x30BD;&#x30D5;&#x30C8;&#x30D0;&#x30F3;&#x30AF;&#x306E;&#x30ED;&#x30DC;&#x30C3;&#x30C8;&#x300C;Pepper&#x300D;&#x304A;&#x62AB;&#x9732;&#x76EE;&#xFF01; &#x8A18;&#x8005;&#x4F1A;&#x898B;&#x3067;&#x5927;&#x66B4;&#x308C;!?</title><link>http://kai-you.net/article/5819</link><guid>http://kai-you.net/article/5819</guid><description>&lt;img src="http://kai-you.net/press/img/c19a2d12ae25aca572ce0a8cc24a25a3.jpg" alt="&#x30BD;&#x30D5;&#x30C8;&#x30D0;&#x30F3;&#x30AF;&#x306E;&#x30ED;&#x30DC;&#x30C3;&#x30C8;&#x300C;Pepper&#x300D;&#x304A;&#x62AB;&#x9732;&#x76EE;&#xFF01; &#x8A18;&#x8005;&#x4F1A;&#x898B;&#x3067;&#x5927;&#x66B4;&#x308C;!?" /&gt;&lt;br /&gt;&#x30BD;&#x30D5;&#x30C8;&#x30D0;&#x30F3;&#x30AF;&#x304C;6&#x6708;5&#x65E5;&#xFF08;&#x6728;&#xFF09;13&#x6642;&#x3088;&#x308A;&#x8A18;&#x8005;&#x4F1A;&#x898B;&#x3092;&#x884C;&#x3044;&#x3001;&#x611F;&#x60C5;&#x3092;&#x8A8D;&#x8B58;&#x3067;&#x304D;&#x308B;&#x30ED;&#x30DC;&#x30C3;&#x30C8;&#x300C;&lt;strong&gt;Pepper&lt;/strong&gt;&#x300D;&#x3092;&#x767A;&#x8868;&#x3057;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x30BD;&#x30D5;&#x30C8;&#x30D0;&#x30F3;&#x30AF;&#x306E;&#x5B6B;&#x793E;&#x9577;&#x306F;&#x524D;&#x65E5;&#x306B;&#x300C;&#x660E;&#x65E5;&#x3001;&#x6211;&#x3005;&#x306E;&#x65B0;&#x6280;&#x8853;&#x3078;&#x306E;&#x53D6;&#x308A;&#x7D44;&#x307F;&#x3092;&#x767A;&#x8868;&#x3057;&#x307E;&#x3059;&#x3002;&#x79C1;&#x306F;&#x3001;25&#x5E74;&#x9593;&#x3053;&#x306E;&#x65E5;&#x304C;&#x6765;&#x308B;&#x3053;&#x3068;&#x3092;&#x5922;&#x898B;&#x3066;&#x6765;&#x307E;&#x3057;&#x305F;&#x3002;&#x300D;&#x3068;&#x30C4;&#x30A4;&#x30FC;&#x30C8;&#x3057;&#x3001;&#x3069;&#x3093;&#x306A;&#x767A;&#x8868;&#x304C;&#x884C;&#x308F;&#x308C;&#x308B;&#x306E;&#x304B;&#x6CE8;&#x76EE;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;&lt;br /&gt;
&lt;blockquote class="twitter-tweet" lang="ja"&gt;&lt;p&gt;&#x660E;&#x65E5;&#x3001;&#x6211;&#x3005;&#x306E;&#x65B0;&#x6280;&#x8853;&#x3078;&#x306E;&#x53D6;&#x308A;&#x7D44;&#x307F;&#x3092;&#x767A;&#x8868;&#x3057;&#x307E;...</description><pubDate>Thu, 05 Jun 2014 17:39:29 +0900</pubDate></item><item><title>&#x65B0;&#x4F5C;&#x5927;&#x6F01;&#xFF01; &#x590F;&#x306E;&#x71B1;&#x6C17;&#x3082;&#x5148;&#x53D6;&#x308A;&#x300C;&#x30B2;&#x30FC;&#x30E0;&#x30DE;&#x30FC;&#x30B1;&#x30C3;&#x30C8;2014&#x6625;&#x300D;</title><link>http://kai-you.net/article/5816</link><guid>http://kai-you.net/article/5816</guid><description>&lt;img src="http://kai-you.net/press/img/IMG_3880_catch.jpg" alt="&#x65B0;&#x4F5C;&#x5927;&#x6F01;&#xFF01; &#x590F;&#x306E;&#x71B1;&#x6C17;&#x3082;&#x5148;&#x53D6;&#x308A;&#x300C;&#x30B2;&#x30FC;&#x30E0;&#x30DE;&#x30FC;&#x30B1;&#x30C3;&#x30C8;2014&#x6625;&#x300D;" /&gt;&lt;br /&gt;&#x3053;&#x308C;&#x307E;&#x3067;&#x306B;&#x3082;&#x8907;&#x6570;&#x56DE;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x5F53;&#x65E5;&#x306E;&#x4F1A;&#x5834;&#x72B6;&#x6CC1;&#x3092;&#x304A;&#x4F1D;&#x3048;&#x3057;&#x3066;&#x304D;&#x305F;&#x30B2;&#x30FC;&#x30E0;&#x30DE;&#x30FC;&#x30B1;&#x30C3;&#x30C8;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x4ECA;&#x56DE;&#x3082;6&#x6708;1&#x65E5;&#x306B;&#x6771;&#x4EAC;&#x30D3;&#x30C3;&#x30B0;&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x958B;&#x50AC;&#x3055;&#x308C;&#x305F;&#x300C;&lt;strong&gt;&#x30B2;&#x30FC;&#x30E0;&#x30DE;&#x30FC;&#x30B1;&#x30C3;&#x30C8;2014&#x6625;&lt;/strong&gt;&#x300D;&#x306B;&#x884C;&#x3063;&#x3066;&#x307E;&#x3044;&#x308A;&#x307E;&#x3057;&#x305F;&#x306E;&#x3067;&#x3001;&#x521D;&#x51FA;&#x54C1;&#x306E;&#x3082;&#x306E;&#x3092;&#x4E2D;&#x5FC3;&#x306B;&#x3044;&#x304F;&#x3064;&#x304B;&#x306E;&#x4F5C;&#x54C1;&#x3092;&#x7D39;&#x4ECB;&#x3057;&#x3066;&#x3044;&#x304D;&#x305F;&#x3044;&#x3068;&#x601D;&#x3044;&#x307E;&#x3059;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&lt;h4 class="line"&gt;&#x4ECA;&#x56DE;&#x306E;&#x30B2;&#x30E0;&#x30DE;&#x3067;&#x6C17;&#x306B;&#x306A;&#x3063;&#x305F;&#x4F5C;&#x54C1;&#x306F;&#x2026;&#x2026;&#x2026;&lt;/h4&gt;&lt;br /&gt;
&lt;h5 class="yellow"&gt;Gods' Gambit &#xFF5E;...</description><pubDate>Thu, 05 Jun 2014 16:42:39 +0900</pubDate></item><item><title>&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30C7;&#x30B6;&#x30A4;&#x30CA;&#x30FC;150&#x7D44;&#x304C;1&#x518A;&#x306B;&#xFF01; &#x300E;GRAPHIC DESIGN 2014&#x300F;&#x520A;&#x884C;</title><link>http://kai-you.net/article/5818</link><guid>http://kai-you.net/article/5818</guid><description>&lt;img src="http://kai-you.net/press/img/fa4f8426150f7de0d175e55b4bf10ead.jpg" alt="&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30C7;&#x30B6;&#x30A4;&#x30CA;&#x30FC;150&#x7D44;&#x304C;1&#x518A;&#x306B;&#xFF01; &#x300E;GRAPHIC DESIGN 2014&#x300F;&#x520A;&#x884C;" /&gt;&lt;br /&gt;&#x201C;&#x4ECA;&#x201D;&#x3092;&#x8C61;&#x5FB4;&#x3059;&#x308B;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30C7;&#x30B6;&#x30A4;&#x30CA;&#x30FC;150&#x7D44;&#x3092;&#x4E00;&#x671B;&#x3067;&#x304D;&#x308B;&#x7A76;&#x6975;&#x306E;&#x30C7;&#x30B6;&#x30A4;&#x30CA;&#x30FC;&#x30BA;&#x30FB;&#x30D5;&#x30A1;&#x30A4;&#x30EB;&#x300E;&lt;strong&gt;GRAPHIC DESIGN 2014&lt;/strong&gt;&#x300F;&#x304C;&#x3001;6&#x6708;17&#x65E5;&#xFF08;&#x706B;&#xFF09;&#x306B;&#x520A;&#x884C;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x672C;&#x66F8;&#x306B;&#x306F;&#x3001;TATSDESIGN&#x540D;&#x7FA9;&#x3067;&#x97F3;&#x697D;&#x3001;&#x30A2;&#x30CB;&#x30E1;&#x3001;&#x6587;&#x82B8;&#x95A2;&#x9023;&#x306E;&#x30C7;&#x30B6;&#x30A4;&#x30F3;&#x3092;&#x591A;&#x6570;&#x624B;&#x304C;&#x3051;&#x308B;&lt;strong&gt;&#x6709;&#x99AC;&#x30C8;&#x30E2;&#x30E6;&#x30AD;&lt;/strong&gt;&#x3055;&#x3093;&#x3084;&#x3001;&#x30ED;&#x30C3;&#x30AF;&#x30D0;&#x30F3;&#x30C9;&#x30FB;&#x5FEB;&#x901F;&#x6771;&#x4EAC;&#x3068;&#x3057;&#x3066;&#x306E;&#x6D3B;&#x52D5;&#x306E;&#x508D;&#x3089;&#x3001;&#x30D5;&#x30EA;&#x30FC;&#x30E9;&#x30F3;&#x30B9;&#x306E;&#x30B0;&#x30E9;&#x30D5;&#x30A3;&#x30C3;&#x30AF;&#x30C7;&#x30B6;&#x30A4;&#x30CA;&#x30FC;&#x3067;&#x3082;&#x3042;&#x308B;&lt;strong&gt;&#x4E00;&#x30CE;&#x702C;&#x96C4;&#x592A;&lt;/str...</description><pubDate>Thu, 05 Jun 2014 15:42:07 +0900</pubDate></item><item><title>7&#x6708;&#x3088;&#x308A;&#x5168;&#x56FD;&#x4E0A;&#x6620;&#x6C7A;&#x5B9A;&#xFF01; &#x30C7;&#x30A3;&#x30BA;&#x30CB;&#x30FC;&#x7121;&#x8A31;&#x53EF;&#x64AE;&#x5F71;&#x306E;&#x6620;&#x753B;&#x300E;&#x30A8;&#x30B9;&#x30B1;&#x30A4;&#x30D7;&#x30FB;&#x30D5;&#x30ED;&#x30E0;&#x30FB;&#x30C8;&#x30A5;&#x30E2;&#x30ED;&#x30FC;&#x300F;</title><link>http://kai-you.net/article/5815</link><guid>http://kai-you.net/article/5815</guid><description>&lt;img src="http://kai-you.net/press/img/31a1dff983677b1bdb468a279616c9c0.jpg" alt="7&#x6708;&#x3088;&#x308A;&#x5168;&#x56FD;&#x4E0A;&#x6620;&#x6C7A;&#x5B9A;&#xFF01; &#x30C7;&#x30A3;&#x30BA;&#x30CB;&#x30FC;&#x7121;&#x8A31;&#x53EF;&#x64AE;&#x5F71;&#x306E;&#x6620;&#x753B;&#x300E;&#x30A8;&#x30B9;&#x30B1;&#x30A4;&#x30D7;&#x30FB;&#x30D5;&#x30ED;&#x30E0;&#x30FB;&#x30C8;&#x30A5;&#x30E2;&#x30ED;&#x30FC;&#x300F;" /&gt;&lt;br /&gt;&#x30C7;&#x30A3;&#x30BA;&#x30CB;&#x30FC;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x30D1;&#x30FC;&#x30AF;&#x5185;&#x3092;&#x7121;&#x8A31;&#x53EF;&#x3067;&#x30B2;&#x30EA;&#x30E9;&#x64AE;&#x5F71;&#x3057;&#x305F;&#x6620;&#x50CF;&#x3092;&#x5143;&#x306B;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x305F;&#x30D6;&#x30E9;&#x30C3;&#x30AF;&#x30D5;&#x30A1;&#x30F3;&#x30BF;&#x30B8;&#x30FC;&#x6620;&#x753B;&#x300E;&lt;strong&gt;&#x30A8;&#x30B9;&#x30B1;&#x30A4;&#x30D7;&#x30FB;&#x30D5;&#x30ED;&#x30E0;&#x30FB;&#x30C8;&#x30A5;&#x30E2;&#x30ED;&#x30FC;&lt;/strong&gt;&#x300F;&#x304C;&#x3001;&lt;strong&gt;7&#x6708;19&#x65E5;&#xFF08;&#x571F;&#xFF09;&lt;/strong&gt;&#x3088;&#x308A;&#x3001;TOHO&#x30B7;&#x30CD;&#x30DE;&#x30BA;&#x65E5;&#x5287;&#x307B;&#x304B;&lt;strong&gt;&#x5168;&#x56FD;10&#x9928;&#x3067;&#x306E;&#x671F;&#x9593;&#x9650;&#x5B9A;&#x30ED;&#x30FC;&#x30C9;&#x30B7;&#x30E7;&#x30FC;&lt;/strong&gt;&#x304C;&#x6C7A;&#x5B9A;&#x3057;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x5148;&#x65E5;&#x3001;&#x56FD;&#x5185;&#x3067;&#x306E;&#x516C;&#x958B;&#x304C;&#x6B63;&#x5F0F;&#x306B;&#x6C7A;&#x5B9A;&#x3057;&#x305F;&#x3053;&#x3068;&#x3067;&#x3082;&#x8A71;&#x984C;&#x306B;&#x306A;&#x3063;&#x305F;&#x672C;&#x4F5C;&#x3060;&#x304C;&#x3001;&#x4ECA;&#x56DE;&#x660E;&#x3089;&#x304B;&#x306B;&#x306A;&#x3063;&#x305F;&#x5287;&#x5834;&#x306F;&#x3001;&#x65E5;&#x672C;&#x6620;&#x753B;&#x754C;&#x306E;&#x6B74;&#x53F2;&#x3092;&#x8A87;&#x308B;&#x3001;&#x56FD;&#x5185;&#x6700;&#x5927;&#x306E;&#x6620;&#x753B;&#x9928;&#x30C1;&#x30A7;&#x30FC;&#x30F3;&#x3067;&#x3042;...</description><pubDate>Thu, 05 Jun 2014 12:21:36 +0900</pubDate></item><item><title>&#x300E;&#x540D;&#x63A2;&#x5075;&#x30B3;&#x30CA;&#x30F3;&#x300F;&#x65B0;OP&#x306F;&#x3001;&#x30D5;&#x30A7;&#x30B9;&#x7CFB;&#x30D0;&#x30F3;&#x30C9;&#x30FB;KNOCK OUT MONKEY&#xFF01;</title><link>http://kai-you.net/article/5813</link><guid>http://kai-you.net/article/5813</guid><description>&lt;img src="http://kai-you.net/press/img/KOM_2-3SG_mainAP_web.jpg" alt="&#x300E;&#x540D;&#x63A2;&#x5075;&#x30B3;&#x30CA;&#x30F3;&#x300F;&#x65B0;OP&#x306F;&#x3001;&#x30D5;&#x30A7;&#x30B9;&#x7CFB;&#x30D0;&#x30F3;&#x30C9;&#x30FB;KNOCK OUT MONKEY&#xFF01;" /&gt;&lt;br /&gt;&#x30ED;&#x30C3;&#x30AF;&#x30D0;&#x30F3;&#x30C9;&#x30FB;&lt;strong&gt;KNOCK OUT MONKEY&lt;/strong&gt;&#x304C;&#x3001;2&#x30F6;&#x6708;&#x9023;&#x7D9A;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x7B2C;2&#x5F3E;&#x3068;&#x306A;&#x308B;3rd&#x30B7;&#x30F3;&#x30B0;&#x30EB;&#x300E;&lt;strong&gt;Greed&lt;/strong&gt;&#x300F;&#x3092;&#x3001;8&#x6708;20&#x65E5;&#xFF08;&#x6C34;&#xFF09;&#x306B;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3002;&#x8868;&#x984C;&#x66F2;&#x300C;Greed&#x300D;&#x304C;&#x3001;&#x56FD;&#x6C11;&#x7684;TV&#x30A2;&#x30CB;&#x30E1;&#x300E;&lt;strong&gt;&#x540D;&#x63A2;&#x5075;&#x30B3;&#x30CA;&#x30F3;&lt;/strong&gt;&#x300F;&#x306E;&lt;strong&gt;&#x65B0;&#x30AA;&#x30FC;&#x30D7;&#x30CB;&#x30F3;&#x30B0;&#x30C6;&#x30FC;&#x30DE;&lt;/strong&gt;&#x306B;&#x6C7A;&#x5B9A;&#x3057;&#x305F;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x65B0;&#x66F2;&#x300C;Greed&#x300D;&#x306F;&#x3001;TV&#x30A2;&#x30CB;&#x30E1;&#x300E;&#x540D;&#x63A2;&#x5075;&#x30B3;&#x30CA;&#x30F3;&#x300F;&#x306E;&#x305F;&#x3081;&#x306B;&#x66F8;&#x304D;&#x4E0B;&#x308D;&#x3055;&#x308C;&#x305F;&#x697D;&#x66F2;&#x3002;&#x3053;&#x308C;&#x307E;&#x3067;&#x6570;&#x3005;...</description><pubDate>Thu, 05 Jun 2014 12:00:11 +0900</pubDate></item><item><title>&#x300C;&#x30A2;&#x30CA;&#x96EA;&#x73FE;&#x8C61;&#x300D;&#x4E2D;&#x306E;&#x30C7;&#x30A3;&#x30BA;&#x30CB;&#x30FC;&#x304C;&#x6B21;&#x306B;&#x4ED5;&#x639B;&#x3051;&#x308B;&#x306E;&#x306F;!?&#x3000;&#x6620;&#x753B;&#x300E;&#x30DE;&#x30EC;&#x30D5;&#x30A3;&#x30BB;&#x30F3;&#x30C8;&#x300F;&#x306E;&#x4E3B;&#x984C;&#x6B4C;&#x89E3;&#x7981;&#xFF01;</title><link>http://kai-you.net/article/5806</link><guid>http://kai-you.net/article/5806</guid><description>&lt;img src="http://kai-you.net/img_contents/3/5806-ca16a1bc85314e73550900d8a716d70a.jpg" alt="&#x300C;&#x30A2;&#x30CA;&#x96EA;&#x73FE;&#x8C61;&#x300D;&#x4E2D;&#x306E;&#x30C7;&#x30A3;&#x30BA;&#x30CB;&#x30FC;&#x304C;&#x6B21;&#x306B;&#x4ED5;&#x639B;&#x3051;&#x308B;&#x306E;&#x306F;!?&#x3000;&#x6620;&#x753B;&#x300E;&#x30DE;&#x30EC;&#x30D5;&#x30A3;&#x30BB;&#x30F3;&#x30C8;&#x300F;&#x306E;&#x4E3B;&#x984C;&#x6B4C;&#x89E3;&#x7981;&#xFF01;" /&gt;&lt;br /&gt;&lt;p&gt;&lt;br /&gt;
&#x30C7;&#x30A3;&#x30BA;&#x30CB;&#x30FC;&#x30FB;&#x30AF;&#x30E9;&#x30C3;&#x30B7;&#x30C3;&#x30AF;&#x30FB;&#x30A2;&#x30CB;&#x30E1;&#x30FC;&#x30B7;&#x30E7;&#x30F3;&#x306E;&#x91D1;&#x5B57;&#x5854;&#x3068;&#x3057;&#x3066;&#x3001;&#x534A;&#x4E16;&#x7D00;&#x4EE5;&#x4E0A;&#x3082;&#x4E16;&#x754C;&#x4E2D;&#x3067;&#x611B;&#x3055;&#x308C;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;&#x300E;&#x7720;&#x308C;&#x308B;&#x68EE;&#x306E;&#x7F8E;&#x5973;&#x300F;&#x3002;&#x305D;&#x306E;&#x7269;&#x8A9E;&#x306B;&#x96A0;&#x3055;&#x308C;&#x3066;&#x3044;&#x305F;&#x3001;&#x201C;&#x7981;&#x65AD;&#x306E;&#x546A;&#x3044;&#x201D;&#x304C;&#x751F;&#x3093;&#x3060;&#x7A76;&#x6975;&#x306E;&#x611B;&#x306E;&#x7269;&#x8A9E;&#x3092;&#x63CF;&#x3044;&#x305F;&lt;strong&gt;&#x6620;&#x753B;&#x300E;&#x30DE;&#x30EC;&#x30D5;&#x30A3;&#x30BB;&#x30F3;&#x30C8;&#x300F;&lt;/strong&gt;&#x304C;7&#x6708;5&#x65E5;&#x306B;&#x5168;&#x56FD;&#x516C;&#x958B;&#x3068;&#x306A;&#x308A;&#x307E;&#x3059;&#x3002;&lt;br /&gt;
&#x30A2;&#x30F3;&#x30B8;&#x30A7;&#x30EA;&#x30FC;&#x30CA;&#x30FB;&#x30B8;&#x30E7;&#x30EA;&#x30FC;&#x626E;&#x3059;&#x308B;&#x201C;&#x90AA;&#x60AA;&#x306A;&#x5996;&#x7CBE;&#x201D;&#x306E;&#x3001;&#x8FEB;&#x529B;&#x3042;&#x308B;&#x30D3;&#x30B8;&#x30E5;&#x30A2;&#x30EB;&#x304C;&#x3059;&#x3067;&#x306B;&#x8A71;&#x984C;&#x306E;&#x4ECA;&#x4F5C;&#x3002;&#x6C17;&#x306B;&#x306A;&#x308B;&#x6620;&#x50CF;&#x3082;&#x30C1;&#x30A7;&#x30C3;&#x30AF;&#x3067;&#x304D;&#x308B;&#x3001;&#x65E5;&#x672C;&#x8A9E;&#x5439;&#x66FF;&#x7248;&#x3000;&lt;strong&gt;&#x4E3B;&#x984C;&#x6B4C;&#x300C;ONCE UPON A DREAM&#xFF5E;&#x3044;&#x3064;...</description><pubDate>Thu, 05 Jun 2014 08:00:00 +0900</pubDate></item><item><title>&#x30A2;&#x30CB;&#x30E1;&#x300C;&#x6771;&#x4EAC;&#x55B0;&#x7A2E;&#x300D;OP&#x30C6;&#x30FC;&#x30DE;&#x306F;&#x3001;TK from &#x51DB;&#x3068;&#x3057;&#x3066;&#x6642;&#x96E8;&#xFF01;</title><link>http://kai-you.net/article/5809</link><guid>http://kai-you.net/article/5809</guid><description>&lt;img src="http://kai-you.net/press/img/66e0cea09d41a72ab0c61cf7fe1dd812.jpg" alt="&#x30A2;&#x30CB;&#x30E1;&#x300C;&#x6771;&#x4EAC;&#x55B0;&#x7A2E;&#x300D;OP&#x30C6;&#x30FC;&#x30DE;&#x306F;&#x3001;TK from &#x51DB;&#x3068;&#x3057;&#x3066;&#x6642;&#x96E8;&#xFF01;" /&gt;&lt;br /&gt;&#x5927;&#x4EBA;&#x6C17;&#x30ED;&#x30C3;&#x30AF;&#x30D0;&#x30F3;&#x30C9;&#x30FB;&lt;strong&gt;&#x51DB;&#x3068;&#x3057;&#x3066;&#x6642;&#x96E8;&lt;/strong&gt;&#x306E;&#x30DC;&#x30FC;&#x30AB;&#x30EB;&amp;&#x30AE;&#x30BF;&#x30FC;&#x306E;&lt;strong&gt;TK&lt;/strong&gt;&#x3055;&#x3093;&#x304C;&#x3001;7&#x6708;23&#x65E5;&#xFF08;&#x6C34;&#xFF09;&#x306B;1st&#x30B7;&#x30F3;&#x30B0;&#x30EB;&#x300E;&lt;strong&gt;unravel&lt;/strong&gt;&#x300F;&#x3092;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x3055;&#x3089;&#x306B;&#x8868;&#x984C;&#x66F2;&#x300C;unravel&#x300D;&#x304C;&#x3001;7&#x6708;3&#x65E5;&#xFF08;&#x6728;&#xFF09;&#x3088;&#x308A;&#x653E;&#x9001;&#x3055;&#x308C;&#x308B;TV&#x30A2;&#x30CB;&#x30E1;&#x300E;&lt;strong&gt;&#x6771;&#x4EAC;&#x55B0;&#x7A2E;&#x30C8;&#x30FC;&#x30AD;&#x30E7;&#x30FC;&#x30B0;&#x30FC;&#x30EB;&lt;/strong&gt;&#x300F;&#x306E;&#x30AA;&#x30FC;&#x30D7;&#x30CB;&#x30F3;&#x30B0;&#x30C6;&#x30FC;&#x30DE;&#x3068;&#x306A;&#x308B;&#x4E8B;&#x3082;&#x540C;&#x6642;&#x306B;&#x660E;&#x304B;&#x3055;&#x308C;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x540C;&#x66F2;&#x306F;&#x3001;...</description><pubDate>Thu, 05 Jun 2014 00:00:00 +0900</pubDate></item><item><title>&#x4F8D;&#x9B42;&#x3088;&#x4E16;&#x754C;&#x306B;&#x5C4A;&#x3051;&#xFF01; 58&#x4E07;&#x901A;&#x308A;&#x306E;&#x65E5;&#x672C;&#x5200;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30AA;&#x30FC;&#x30C0;&#x30FC;&#x958B;&#x59CB;</title><link>http://kai-you.net/article/5807</link><guid>http://kai-you.net/article/5807</guid><description>&lt;img src="http://kai-you.net/press/img/Image-7.jpg" alt="&#x4F8D;&#x9B42;&#x3088;&#x4E16;&#x754C;&#x306B;&#x5C4A;&#x3051;&#xFF01; 58&#x4E07;&#x901A;&#x308A;&#x306E;&#x65E5;&#x672C;&#x5200;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30AA;&#x30FC;&#x30C0;&#x30FC;&#x958B;&#x59CB;" /&gt;&lt;br /&gt;&#x65E5;&#x672C;&#x306E;&#x30DD;&#x30C3;&#x30D7;&#x30AB;&#x30EB;&#x30C1;&#x30E3;&#x30FC;&#x3092;&#x4E16;&#x754C;&#x3078;&#x767A;&#x4FE1;&#x3059;&#x308B;&lt;strong&gt;Tokyo Otaku Mode&lt;/strong&gt;&#xFF08;&#x4EE5;&#x4E0B;&#x300C;TOM&#x300D;&#xFF09;&#x304C;&#x3001;&#x6D77;&#x5916;&#x5411;&#x3051;EC&#x30B5;&#x30A4;&#x30C8;&#x3068;&#x3057;&#x3066;&#x306F;&#x4E16;&#x754C;&#x521D;&#x3068;&#x306A;&#x308B;&#x3001;&lt;strong&gt;&#x65E5;&#x672C;&#x5200;&#xFF08;&#x6A21;&#x9020;&#x5200;&#xFF09;&#x306E;&#x30AB;&#x30B9;&#x30BF;&#x30E0;&#x30AA;&#x30FC;&#x30C0;&#x30FC;&lt;/strong&gt;&#x3092;&#x958B;&#x59CB;&#x3002;&#x65E5;&#x672C;&#x3092;&#x542B;&#x3080;&#x3001;&#x5168;&#x4E16;&#x754C;&#x306B;&#x5411;&#x3051;&#x3066;&#x8CA9;&#x58F2;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x516C;&#x958B;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x7279;&#x8A2D;Web&#x30DA;&#x30FC;&#x30B8;&#x3067;&#x306F;&#x3001;&lt;strong&gt;58&#x4E07;&#x901A;&#x308A;&lt;/strong&gt;&#x3092;&#x8D85;&#x3048;&#x308B;&#x7D44;&#x307F;&#x5408;&#x308F;&#x305B;&#x3092;&#x8A66;&#x3059;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x304A;&#x308A;&#x3001;&#x4E16;&#x754C;&#x306B;1&#x672C;&#x3060;&#x3051;&#x306E;&#x65E5;&#x672C;&#x5200;&#x3092;&#x8CFC;&#x5165;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;...</description><pubDate>Wed, 04 Jun 2014 21:12:26 +0900</pubDate></item><item><title>&#x767D;&#x3044;&#x30C9;&#x30E9;&#x3048;&#x3082;&#x3093;&#xFF1F; &#x864E;&#x30CE;&#x9580;&#x30D2;&#x30EB;&#x30BA;&#x306E;&#x30DE;&#x30B9;&#x30B3;&#x30C3;&#x30C8;&#x300C;&#x30C8;&#x30E9;&#x306E;&#x3082;&#x3093;&#x300D;&#x304C;&#x304B;&#x308F;&#x3044;&#x3044;</title><link>http://kai-you.net/article/5800</link><guid>http://kai-you.net/article/5800</guid><description>&lt;img src="http://kai-you.net/press/img/10380240_788697077821423_7230355278363904761_o.jpg" alt="&#x767D;&#x3044;&#x30C9;&#x30E9;&#x3048;&#x3082;&#x3093;&#xFF1F; &#x864E;&#x30CE;&#x9580;&#x30D2;&#x30EB;&#x30BA;&#x306E;&#x30DE;&#x30B9;&#x30B3;&#x30C3;&#x30C8;&#x300C;&#x30C8;&#x30E9;&#x306E;&#x3082;&#x3093;&#x300D;&#x304C;&#x304B;&#x308F;&#x3044;&#x3044;" /&gt;&lt;br /&gt;6&#x6708;11&#x65E5;&#xFF08;&#x6C34;&#xFF09;&#x306B;&#x958B;&#x696D;&#x3092;&#x63A7;&#x3048;&#x305F;&#x8D85;&#x5DE8;&#x5927;&#x8907;&#x5408;&#x65BD;&#x8A2D;&#x300C;&lt;strong&gt;&#x864E;&#x30CE;&#x9580;&#x30D2;&#x30EB;&#x30BA;&lt;/strong&gt;&#x300D;&#x306E;&#x30DE;&#x30B9;&#x30B3;&#x30C3;&#x30C8;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3002;&#x540D;&#x524D;&#x306F;&#x300C;&lt;strong&gt;&#x30C8;&#x30E9;&#x306E;&#x3082;&#x3093;&lt;/strong&gt;&#x300D;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x85E4;&#x5B50;&#x30FB;F&#x30FB;&#x4E0D;&#x4E8C;&#x96C4;&#x3055;&#x3093;&#x306E;&#x540D;&#x4F5C;&#x30DE;&#x30F3;&#x30AC;&#x300E;&#x30C9;&#x30E9;&#x3048;&#x3082;&#x3093;&#x300F;&#x306E;&#x30AD;&#x30E3;&#x30E9;&#x30AF;&#x30BF;&#x30FC;&#x306B;&#x3088;&#x304F;&#x4F3C;&#x305F;&#x30B7;&#x30EB;&#x30A8;&#x30C3;&#x30C8;&#x3092;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&lt;h4 class="line"&gt;&#x300C;&#x307C;&#x304F;&#x3001;&#x30C9;&#x30E9;&#x3048;&#x3082;&#x3093;&#x3002;&#x3000;&#x307C;&#x304F;&#x3001;&#x30C8;&#x30E9;&#x306E;&#x3082;&#x3093;&#x3002;&#x300D;&lt;/h4&gt;&lt;br /&gt;
&lt;br /&gt;
&#x5730;&#x4E0B;&#x9244;&#x864E;&#x30CE;&#x9580;&#x99C5;&#x306A;&#x3069;&#x306B;&#x8CBC;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x30DD;&#x30B9;&#x30BF;...</description><pubDate>Wed, 04 Jun 2014 19:50:43 +0900</pubDate></item><item><title>&#x91CE;&#x5916;&#x3067;&#x97F3;&#x697D;&#x3001;&#x6F14;&#x5287;&#x3001;&#x30C0;&#x30F3;&#x30B9;&#xFF01; &#x300C;&#x591A;&#x6469;1&#x30AD;&#x30ED;&#x30D5;&#x30A7;&#x30B9;&#x300D;&#x304C;&#x8D85;&#x697D;&#x3057;&#x305D;&#x3046;</title><link>http://kai-you.net/article/5802</link><guid>http://kai-you.net/article/5802</guid><description>&lt;img src="http://kai-you.net/press/img/step_music_big.png" alt="&#x91CE;&#x5916;&#x3067;&#x97F3;&#x697D;&#x3001;&#x6F14;&#x5287;&#x3001;&#x30C0;&#x30F3;&#x30B9;&#xFF01; &#x300C;&#x591A;&#x6469;1&#x30AD;&#x30ED;&#x30D5;&#x30A7;&#x30B9;&#x300D;&#x304C;&#x8D85;&#x697D;&#x3057;&#x305D;&#x3046;" /&gt;&lt;br /&gt;9&#x6708;20&#x65E5;&#xFF08;&#x571F;&#xFF09;&#x30FB;21&#x65E5;&#xFF08;&#x65E5;&#xFF09;&#x306E;2&#x65E5;&#x9593;&#x306B;&#x308F;&#x305F;&#x3063;&#x3066;&#x3001;&#x5C4B;&#x5916;&#x578B;&#x30D1;&#x30D5;&#x30A9;&#x30FC;&#x30DE;&#x30F3;&#x30B9;&#x30D5;&#x30A7;&#x30B9;&#x300C;&lt;strong&gt;&#x591A;&#x6469;1&#x30AD;&#x30ED;&#x30D5;&#x30A7;&#x30B9; 2014&lt;/strong&gt;&#x300D;&#x304C;&#x958B;&#x50AC;&#x3055;&#x308C;&#x308B;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x958B;&#x50AC;&#x5834;&#x6240;&#x306F;&#x306A;&#x3093;&#x3068;&#x3001;&#x6771;&#x4EAC;&#x30FB;&lt;strong&gt;&#x591A;&#x6469;&#x30BB;&#x30F3;&#x30BF;&#x30FC;&lt;/strong&gt;&#x306B;&#x3042;&#x308B;&#x30D1;&#x30EB;&#x30C6;&#x30CE;&#x30F3;&#x591A;&#x6469;&#x3092;&#x4E2D;&#x5FC3;&#x3068;&#x3057;&#x305F;&#x3001;&#x591A;&#x6469;&#x5927;&#x901A;&#x308A;&#x304B;&#x3089;&#x591A;&#x6469;&#x4E2D;&#x592E;&#x516C;&#x5712;1&#x30AD;&#x30ED;&#x306E;&#x30A8;&#x30EA;&#x30A2;&#x3002;&#x8907;&#x6570;&#x306E;&#x4F1A;&#x5834;&#x3084;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x3067;&#x3001;&#x97F3;&#x697D;&#x30FB;&#x6F14;&#x5287;&#x30FB;&#x30C0;&#x30F3;&#x30B9;&#x30FB;&#x73FE;&#x4EE3;&#x7F8E;&#x8853;&#x306A;&#x3069;&#x69D8;&#x3005;&#x306A;&#x30B8;&#x30E3;&#x30F3;&#x30EB;&#x304C;&#x30DF;&#x30C3;&#x30AF;&#x30B9;&#x3057;&#x305F;&#x4F53;&#x9A13;&#x578B;&#x30D5;&#x30A7;&#x30B9;&#x304C;&#x5C55;&#x958B;&#x3055;&#x308C;&#x308B;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x4E00;&#x822C;&#x30C1;&#x30B1;&#x30C3;&#x30C8;&#x306F;&#x3001;6&#x6708;29&#x65E5;...</description><pubDate>Wed, 04 Jun 2014 19:49:02 +0900</pubDate></item><item><title>&#x3059;&#x3079;&#x3066;&#x306E;&#x304A;&#x5B22;&#x69D8;&#x65B9;&#x3078;&#x3000;&#x57F7;&#x4E8B;&#x6B6F;&#x79D1;&#x533B;&#x9662;&#x3001;&#x819D;&#x6795;&#x6B6F;&#x78E8;&#x304D;&#x3092;&#x958B;&#x59CB;</title><link>http://kai-you.net/article/5799</link><guid>http://kai-you.net/article/5799</guid><description>&lt;img src="http://kai-you.net/press/img/img_47066_1.jpg" alt="&#x3059;&#x3079;&#x3066;&#x306E;&#x304A;&#x5B22;&#x69D8;&#x65B9;&#x3078;&#x3000;&#x57F7;&#x4E8B;&#x6B6F;&#x79D1;&#x533B;&#x9662;&#x3001;&#x819D;&#x6795;&#x6B6F;&#x78E8;&#x304D;&#x3092;&#x958B;&#x59CB;" /&gt;&lt;br /&gt;&#x6771;&#x4EAC;&#x30FB;&#x6E2F;&#x533A;&#x516D;&#x672C;&#x6728;&#x306B;&#x3042;&#x308B;&#x5BE9;&#x7F8E;&#x6B6F;&#x79D1;&#x533B;&#x9662;PureCure&#x304C;&#x3001;6&#x6708;&#x3088;&#x308A;&#x3001;&#x57F7;&#x4E8B;&#x306B;&#x626E;&#x3057;&#x305F;&#x6B6F;&#x79D1;&#x533B;&#x5E2B;&#x304C;&#x304A;&#x5BA2;&#x3055;&#x3093;&#x306E;&#x30CF;&#x30DF;&#x30AC;&#x30AD;&#x3092;&#x884C;&#x3046;&#x300C;&lt;strong&gt;&#x57F7;&#x4E8B;&#x306B;&#x3088;&#x308B;&#x30CF;&#x30DF;&#x30AC;&#x30AD;&#xFF5E;&#x3077;&#x308C;&#x307F;&#x3042;&#x3080;&#x30C7;&#x30F3;&#x30BF;&#x30EB;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#xFF5E;&lt;/strong&gt;&#x300D;&#x3092;&#x958B;&#x59CB;&#x3057;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x4ECA;&#x3060;&#x3051;&#x306E;&#x7121;&#x6599;&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x3057;&#x3066;&#x300C;&lt;strong&gt;&#x3072;&#x3056;&#x307E;&#x304F;&#x3089;&#x30CF;&#x30DF;&#x30AC;&#x30AD;&lt;/strong&gt;&#x300D;&#x3082;&#x5B9F;&#x65BD;&#x4E2D;&#x3002;&#x6B6F;&#x3092;&#x30AD;&#x30EC;&#x30A4;&#x306B;&#x3059;&#x308B;&#x30C7;&#x30F3;&#x30BF;&#x30EB;&#x30AF;&#x30EA;&#x30FC;&#x30CB;&#x30F3;&#x30B0;&#x3060;&#x304C;&#x3001;&#x3069;&#x3053;&#x304B;&#x6016;&#x3044;&#x30A4;&#x30E1;&#x30FC;&#x30B8;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x65B9;&#x3082;&#x3044;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;&#x305D;&#x3093;&#x306A;&#x304A;&#x5B22;&#x69D8;&#x65B9;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x304A;&#x3059;&#x3059;&#x3081;&#x306E;&#x30AA;&#x30D7;&#x30B7;&#x30E7;&#x30F3;&#x3068;&#x306A;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x3060;&#x3002;&lt;b...</description><pubDate>Wed, 04 Jun 2014 15:54:28 +0900</pubDate></item><item><title>&#x5C0F;&#x677E;&#x5DE6;&#x4EAC;&#x304C;&#x539F;&#x4F5C;&#x3001;&#x5186;&#x8C37;&#x30D7;&#x30ED;&#x306E;&#x885D;&#x6483;SF&#x300C;&#x733F;&#x306E;&#x8ECD;&#x56E3;&#x300D;&#x304C;DVD-BOX&#x306B;</title><link>http://kai-you.net/article/5797</link><guid>http://kai-you.net/article/5797</guid><description>&lt;img src="http://kai-you.net/press/img/25587_JCMgjSbbGn.jpg" alt="&#x5C0F;&#x677E;&#x5DE6;&#x4EAC;&#x304C;&#x539F;&#x4F5C;&#x3001;&#x5186;&#x8C37;&#x30D7;&#x30ED;&#x306E;&#x885D;&#x6483;SF&#x300C;&#x733F;&#x306E;&#x8ECD;&#x56E3;&#x300D;&#x304C;DVD-BOX&#x306B;" /&gt;&lt;br /&gt;&#x300C;&#x30A6;&#x30EB;&#x30C8;&#x30E9;&#x30DE;&#x30F3;&#x300D;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x3067;&#x77E5;&#x3089;&#x308C;&#x308B;&#x5186;&#x8C37;&#x30D7;&#x30ED;&#x30C0;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x304C;&#x5236;&#x4F5C;&#x3092;&#x624B;&#x304C;&#x3051;&#x305F;&#x3001;&#x7570;&#x8272;&#x904E;&#x304E;&#x308B;SF&#x30A2;&#x30C9;&#x30D9;&#x30F3;&#x30C1;&#x30E3;&#x30FC;&#x5DE8;&#x7DE8;&#x3068;&#x3057;&#x3066;&#x4EBA;&#x6C17;&#x3092;&#x96C6;&#x3081;&#x308B;&#x300E;&lt;strong&gt;SF&#x30C9;&#x30E9;&#x30DE; &#x733F;&#x306E;&#x8ECD;&#x56E3;&lt;/strong&gt;&#x300F;&#x304C;&#x3001;&lt;strong&gt;DVD-BOX&lt;/strong&gt;&#x3068;&#x306A;&#x3063;&#x3066;8&#x6708;8&#x65E5;&#xFF08;&#x91D1;&#xFF09;&#x306B;&#x767A;&#x58F2;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x6620;&#x753B;&#x300E;&#x733F;&#x306E;&#x60D1;&#x661F;&#x300F;&#x306E;&#x30D2;&#x30C3;&#x30C8;&#x306E;&#x5F71;&#x97FF;&#x3092;&#x53D7;&#x3051;&#x3066;&#x5236;&#x4F5C;&#x3055;&#x308C;&#x305F;&#x672C;&#x4F5C;&#x306F;&#x3001;&#x540C;&#x30D7;&#x30ED;&#x30C0;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x53F2;&#x4E0A;&#x3001;&lt;strong&gt;&#x7D76;&#x5927;&#x306A;&#x30A4;&#x30F3;&#x30D1;&#x30AF;&#x30C8;&lt;/strong&gt;&#x3092;&#x6B8B;&#x3057;&#x305F;&#x4F5C;&#x54C1;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;DVD-BOX&#x306B;&#x306F;&#x3001;&#x5F53;&#x6642;&#x306E;&#x4E88;...</description><pubDate>Wed, 04 Jun 2014 14:58:52 +0900</pubDate></item><item><title>&#x65B0;&#x6D77;&#x8AA0;&#x5C55;&#x3000;&#x9759;&#x5CA1;&#x770C;&#x4E09;&#x5CF6;&#x3067;&#x958B;&#x50AC;&#x3000;4&#x4F5C;&#x54C1;&#x306E;&#x5236;&#x4F5C;&#x8CC7;&#x6599;&#x3084;&#x6620;&#x50CF;&#x3001;&#x4E16;&#x754C;&#x89B3;&#x3092;&#x7D39;&#x4ECB;</title><link>http://kai-you.net/article/5798</link><guid>http://kai-you.net/article/5798</guid><description>&lt;img src="http://kai-you.net/press/img/re37294.jpg" alt="&#x65B0;&#x6D77;&#x8AA0;&#x5C55;&#x3000;&#x9759;&#x5CA1;&#x770C;&#x4E09;&#x5CF6;&#x3067;&#x958B;&#x50AC;&#x3000;4&#x4F5C;&#x54C1;&#x306E;&#x5236;&#x4F5C;&#x8CC7;&#x6599;&#x3084;&#x6620;&#x50CF;&#x3001;&#x4E16;&#x754C;&#x89B3;&#x3092;&#x7D39;&#x4ECB;" /&gt;&lt;br /&gt;&#x6570;&#x3005;&#x306E;&#x6620;&#x50CF;&#x4F5C;&#x54C1;&#x3067;&#x3001;&#x591A;&#x304F;&#x306E;&#x30D5;&#x30A1;&#x30F3;&#x306E;&#x5FC3;&#x3092;&#x63FA;&#x3055;&#x3076;&#x3063;&#x3066;&#x304D;&#x305F;&#x65B0;&#x6D77;&#x8AA0;&#x76E3;&#x7763;&#x306E;&#x4F5C;&#x54C1;&#x4E16;&#x754C;&#x3092;&#x7D39;&#x4ECB;&#x3059;&#x308B;&#x5C55;&#x89A7;&#x4F1A;&#x304C;&#x9759;&#x5CA1;&#x770C;&#x4E09;&#x5CF6;&#x3067;&#x958B;&#x50AC;&#x3055;&#x308C;&#x308B;&#x3002;6&#x6708;28&#x65E5;&#x304B;&#x3089;&#x5F53;&#x5730;&#x306B;&#x3042;&#x308B;&#x5927;&#x5CA1;&#x4FE1;&#x3053;&#x3068;&#x3070;&#x9928;&#x3067;&#x3001;&#x300C;&#x65B0;&#x6D77;&#x8AA0;&#x5C55;&#x3000;&#x2015;&#x304D;&#x307F;&#x306F;&#x3053;&#x306E;&#x4E16;&#x754C;&#x306E;&#x3001;&#x306F;&#x3093;&#x3076;&#x3093;&#x3002;&#x2015;&#x300D;&#x304C;&#x30B9;&#x30BF;&#x30FC;&#x30C8;&#x3059;&#x308B;&#x3002;&lt;br /&gt;
&#x65B0;&#x6D77;&#x76E3;&#x7763;&#x306E;&#x5236;&#x4F5C;&#x306E;&#x69D8;&#x5B50;&#x3084;&#x4F5C;&#x54C1;&#x3092;&#x901A;&#x3057;&#x3066;&#x306E;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&#x3092;&#x3001;&#x3053;&#x3068;&#x3070;&#x306E;&#x9020;&#x5F62;&#x3068;&#x3068;&#x3082;&#x306B;&#x4F1D;&#x3048;&#x308B;&#x3002;&#x672C;&#x5C55;&#x89A7;&#x4F1A;&#x306E;&#x305F;&#x3081;&#x306B;&#x6E96;&#x5099;&#x3057;&#x305F;&#x30E1;&#x30A4;&#x30AD;&#x30F3;&#x30B0;&#x6620;&#x50CF;&#x306A;&#x3069;&#x3082;&#x3042;&#x308A;&#x3001;&#x305F;&#x3063;&#x3077;&#x308A;&#x306A;&#x5185;&#x5BB9;&#x306E;&#x5C55;&#x89A7;&#x4F1A;&#x3068;&#x306A;&#x308B;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x5927;&#x5CA1;&#x4FE1;&#x3053;&#x3068;&#x3070;&#x9928;&#x306F;&#x3001;&#x682A;&#x5F0F;&#x4F1A;&#x793E;Z&#x4F1A;&#x304C;&#x904B;&#x55B6;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x65B0;&#x6D77;&#x8AA0;&#x76E3;&#x7763;&#x306F;&#x4ECA;&#x5E74;2&#x6708;&#x306B;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;...</description><pubDate>Wed, 04 Jun 2014 14:43:49 +0900</pubDate></item><item><title>tofubeats&#xD7;DJ&#x3084;&#x3064;&#x3044;&#x3044;&#x3061;&#x308D;&#x3046;&#x3001;&#x75DB;&#x5FEB;&#x30AE;&#x30E3;&#x30B0;&#x30DE;&#x30F3;&#x30AC;MV&#x516C;&#x958B;&#xFF01;</title><link>http://kai-you.net/article/5796</link><guid>http://kai-you.net/article/5796</guid><description>&lt;img src="http://kai-you.net/press/img/e4a32ad5724993f2337811ec0cfa99e6.jpg" alt="tofubeats&#xD7;DJ&#x3084;&#x3064;&#x3044;&#x3044;&#x3061;&#x308D;&#x3046;&#x3001;&#x75DB;&#x5FEB;&#x30AE;&#x30E3;&#x30B0;&#x30DE;&#x30F3;&#x30AC;MV&#x516C;&#x958B;&#xFF01;" /&gt;&lt;br /&gt;6&#x6708;4&#x65E5;&#xFF08;&#x6C34;&#xFF09;&#x306B;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3055;&#x308C;&#x305F;&#x3001;&lt;strong&gt;DJ&#x3084;&#x3064;&#x3044;&#x3044;&#x3061;&#x308D;&#x3046;&lt;/strong&gt;&#x3055;&#x3093;&#x306E;ROCK MIX CD&#x300E;&lt;strong&gt;PARTY&lt;/strong&gt;&#x300F;&#x304B;&#x3089;&#x3001;&#x30C8;&#x30E9;&#x30C3;&#x30AF;&#x30E1;&#x30A4;&#x30AB;&#x30FC;&#x30FB;&lt;strong&gt;tofubeats&lt;/strong&gt;&#x3055;&#x3093;&#x30D7;&#x30ED;&#x30C7;&#x30E5;&#x30FC;&#x30B9;&#x30FB;&#x697D;&#x66F2;&#x63D0;&#x4F9B;&#x306E;&#x30D1;&#x30FC;&#x30C6;&#x30A3;&#x30FC;&#x30BD;&#x30F3;&#x30B0;&#x300C;&lt;strong&gt;&#x305D;&#x308A;&#x3083;&#x305D;&#x3046;&#x3088;&lt;/strong&gt;&#x300D;&#x306E;MV&#x304C;&#x516C;&#x958B;&#x3055;&#x308C;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&lt;div class="ignore_rss"&gt;&lt;h5 class="yellow"&gt;&#x305D;&#x308A;&#x3083;&#x305D;&#x3046;&#x3088;   DJ&#x3084;&#x3064;&#x3044;&#x3044;&#x3061;...</description><pubDate>Wed, 04 Jun 2014 13:32:08 +0900</pubDate></item><item><title>&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x7279;&#x5316;&#x578B;SNS&#x300C;UNITE&#x300D;&#x3B2;&#x7248;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x2500;&#x2500;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x306F;&#x500B;&#x4EBA;&#x306E;&#x6642;&#x4EE3;&#x3078;</title><link>http://kai-you.net/article/5793</link><guid>http://kai-you.net/article/5793</guid><description>&lt;img src="http://kai-you.net/press/img/unitemain.jpg" alt="&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x7279;&#x5316;&#x578B;SNS&#x300C;UNITE&#x300D;&#x3B2;&#x7248;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x2500;&#x2500;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x306F;&#x500B;&#x4EBA;&#x306E;&#x6642;&#x4EE3;&#x3078;" /&gt;&lt;br /&gt;6&#x6708;4&#x65E5;&#xFF08;&#x6C34;&#xFF09;&#x3001;&#x81EA;&#x8EAB;&#x306E;&#x4EBA;&#x751F;&#x306E;&#x30B9;&#x30C8;&#x30FC;&#x30EA;&#x30FC;&#x3092;&#x6295;&#x7A3F;&#x3059;&#x308B;Web&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x300C;STORYS.JP&#x300D;&#x3092;&#x904B;&#x55B6;&#x3059;&#x308B;&#x30EC;&#x30B8;&#x30E5;&#x30D7;&#x30EC;&#x30B9;&#x304C;&#x3001;&#x65B0;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x300C;&lt;strong&gt;UNITE&#xFF08;&#x30E6;&#x30CA;&#x30A4;&#x30C8;&#xFF09;&lt;/strong&gt;&#x300D;&#x3B2;&#x7248;&#x3092;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3057;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x3053;&#x308C;&#x306F;&#x3001;&#x201C;&lt;strong&gt;&#x4F01;&#x696D;&#x3084;&#x7D44;&#x7E54;&#x306B;&#x7E1B;&#x3089;&#x308C;&#x305A;&#x306B;&#x3001;&#x4FE1;&#x983C;&#x3067;&#x304D;&#x308B;&#x793E;&#x5916;&#x306E;&#x3064;&#x306A;&#x304C;&#x308A;&#x3092;&#x5275;&#x308B;&#x5834;&lt;/strong&gt;&#x201D;&#x3068;&#x3057;&#x3066;&#x306E;&#x6A5F;&#x80FD;&#x304C;&#x671F;&#x5F85;&#x3055;&#x308C;&#x3066;&#x3044;&#x308B;&#x3001;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x7279;&#x5316;&#x578B;&#x306E;SNS&#x3060;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x7121;&#x6599;&#x3067;&#x4F1A;&#x54E1;&#x767B;&#x9332;&#x3067;&#x304D;&#x3001;&#x30D3;&#x30B8;&#x30CD;&#x30B9;&#x3067;&#x51FA;&#x4F1A;&#x3063;&#x305F;&#x77E5;&#x4EBA;&#x3068;&#x3064;&#x306A;&#x304C;&#x3063;&#x305F;&#x308A;&#x3001;&#x4ED5;&#x4E8B;&#x4E0A;&#x306E;&#x30A2;&#x30C9;&#x30D0;&#x30A4;&#x30B9;&#x3092;...</description><pubDate>Wed, 04 Jun 2014 13:03:54 +0900</pubDate></item><item><title>flumpool&#x521D;&#x306E;MV&#x96C6;&#x300C;MOVEMENT&#x300D;&#x30B8;&#x30E3;&#x30B1;&#x5199;&#x30FB;&#x53CE;&#x9332;&#x5185;&#x5BB9;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;</title><link>http://kai-you.net/article/5792</link><guid>http://kai-you.net/article/5792</guid><description>&lt;img src="http://kai-you.net/press/img/flumpool_DVD_JK.jpg" alt="flumpool&#x521D;&#x306E;MV&#x96C6;&#x300C;MOVEMENT&#x300D;&#x30B8;&#x30E3;&#x30B1;&#x5199;&#x30FB;&#x53CE;&#x9332;&#x5185;&#x5BB9;&#x304C;&#x660E;&#x3089;&#x304B;&#x306B;" /&gt;&lt;br /&gt;&#x73FE;&#x5728;&#x653E;&#x9001;&#x4E2D;&#x306E;TV&#x30A2;&#x30CB;&#x30E1;&#x300E;&#x30AD;&#x30E3;&#x30D7;&#x30C6;&#x30F3;&#x30FB;&#x30A2;&#x30FC;&#x30B9;&#x300F;&#x30AA;&#x30FC;&#x30D7;&#x30CB;&#x30F3;&#x30B0;&#x30C6;&#x30FC;&#x30DE;&#x300C;&#x30D3;&#x30EA;&#x30FC;&#x30D0;&#x30FC;&#x30BA;&#x30FB;&#x30CF;&#x30A4;&#x300D;&#x3092;&#x624B;&#x304C;&#x3051;&#x308B;4&#x4EBA;&#x7D44;&#x30ED;&#x30C3;&#x30AF;&#x30D0;&#x30F3;&#x30C9;&#x30FB;&lt;strong&gt;flumpool&lt;/strong&gt;&#x3002;&lt;br /&gt;
&lt;br /&gt;
5&#x6708;21&#x65E5;&#x306B;&#x521D;&#x306E;&#x30D9;&#x30B9;&#x30C8;&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x300E;&lt;strong&gt;The Best 2008-2014&#x300C;MONUMENT&#x300D;&lt;/strong&gt;&#x300F;&#x3092;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3057;&#x305F;&#x3070;&#x304B;&#x308A;&#x306E;&#x5F7C;&#x3089;&#x3060;&#x304C;&#x3001;8&#x6708;9&#x65E5;&#xFF08;&#x571F;&#xFF09;&#x306B;&#x306F;&#x3001;&#x3053;&#x3061;&#x3089;&#x3082;&#x30D0;&#x30F3;&#x30C9;&#x521D;&#x3068;&#x306A;&#x308B;&#x30DF;&#x30E5;&#x30FC;&#x30B8;&#x30C3;&#x30AF;&#x30AF;&#x30EA;&#x30C3;&#x30D7;&#x96C6;&#x300E;&lt;strong&gt;flumpool Music Clips 2008-2014&#x300C;M...</description><pubDate>Wed, 04 Jun 2014 12:53:29 +0900</pubDate></item><item><title>&#x3010;WWDC&#x307E;&#x3068;&#x3081;&#x3011;&#x8272;&#x3005;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3063;&#x307D;&#x3044;&#x3051;&#x3069;&#x3001;&#x7D50;&#x5C40;&#x4FFA;&#x3089;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x60C5;&#x5831;&#x3063;&#x3066;&#x306A;&#x306B;&#x3088;&#xFF1F;</title><link>http://kai-you.net/article/5773</link><guid>http://kai-you.net/article/5773</guid><description>&lt;img src="http://kai-you.net/press/img/wwdc14-home-branding.jpg" alt="&#x3010;WWDC&#x307E;&#x3068;&#x3081;&#x3011;&#x8272;&#x3005;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3063;&#x307D;&#x3044;&#x3051;&#x3069;&#x3001;&#x7D50;&#x5C40;&#x4FFA;&#x3089;&#x306B;&#x95A2;&#x4FC2;&#x3059;&#x308B;&#x60C5;&#x5831;&#x3063;&#x3066;&#x306A;&#x306B;&#x3088;&#xFF1F;" /&gt;&lt;br /&gt;&#x65E5;&#x672C;&#x6642;&#x9593;&#x3001;6&#x6708;3&#x65E5;&#x5348;&#x524D;2&#x6642;&#x304B;&#x3089;&#x3001;Apple&#x306E;&#x30C7;&#x30D9;&#x30ED;&#x30C3;&#x30D1;&#x30FC;&#x5411;&#x3051;&#x30AB;&#x30F3;&#x30D5;&#x30A1;&#x30EC;&#x30F3;&#x30B9;&#x300C;&lt;strong&gt;WWDC 2014&lt;/strong&gt;&#x300D;&#x304C;&#x958B;&#x50AC;&#x3055;&#x308C;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x300C;WWDC&#x300D;&#x3068;&#x8A00;&#x3048;&#x3070;&#x3001;&#x6BCE;&#x56DE;&#x3001;&#x57FA;&#x8ABF;&#x8B1B;&#x6F14;&#x3067;Apple&#x306E;&#x65B0;&#x88FD;&#x54C1;&#x3084;&#x65B0;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x3092;&#x767A;&#x8868;&#x3059;&#x308B;&#x5834;&#x3068;&#x3057;&#x3066;&#x77E5;&#x3089;&#x308C;&#x3066;&#x3044;&#x308B;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x4ECA;&#x307E;&#x3067;&#x306B;&#x3082;&#x300C;&lt;strong&gt;iPhone 3G&lt;/strong&gt;&#x300D;&#x3084;&#x300C;&lt;strong&gt;MacBook Pro Retina&#x30C7;&#x30A3;&#x30B9;&#x30D7;&#x30EC;&#x30A4;&#x30E2;&#x30C7;&#x30EB;&lt;/strong&gt;&#x300D;&#x306A;&#x3069;&#x306E;&#x9769;&#x65B0;&#x7684;&#x88FD;&#x54C1;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x3001;&#x4E16;&#x754C;...</description><pubDate>Wed, 04 Jun 2014 00:16:12 +0900</pubDate></item><item><title>BABYMETAL&#x306E;&#x6D77;&#x5916;&#x4EBA;&#x6C17;&#x304C;&#x3084;&#x3070;&#x3044;&#xFF01; &#x5916;&#x4EBA;&#x306E;&#x25CB;&#x25CB;&#x3057;&#x3066;&#x307F;&#x305F;&#x52D5;&#x753B;5&#x9078;</title><link>http://kai-you.net/article/5781</link><guid>http://kai-you.net/article/5781</guid><description>&lt;img src="http://kai-you.net/press/img/7e97555c15d0c8d273c79653736ea09b.png" alt="BABYMETAL&#x306E;&#x6D77;&#x5916;&#x4EBA;&#x6C17;&#x304C;&#x3084;&#x3070;&#x3044;&#xFF01; &#x5916;&#x4EBA;&#x306E;&#x25CB;&#x25CB;&#x3057;&#x3066;&#x307F;&#x305F;&#x52D5;&#x753B;5&#x9078;" /&gt;&lt;br /&gt;&#x300C;&#x30A2;&#x30A4;&#x30C9;&#x30EB;&#x3068;&#x30E1;&#x30BF;&#x30EB;&#x306E;&#x878D;&#x5408;&#x300D;&#x3092;&#x30C6;&#x30FC;&#x30DE;&#x306B;&#x7D50;&#x6210;&#x3055;&#x308C;&#x305F;&#x30E1;&#x30BF;&#x30EB;&#x30C0;&#x30F3;&#x30B9;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x30FB;BABYMETAL&#x3002;&lt;br /&gt;
&lt;br /&gt;
2014&#x5E74;&#x5EA6;&#x306F;&#x3001;&#x590F;&#x306E;&lt;strong&gt;&#x30EF;&#x30FC;&#x30EB;&#x30C9;&#x30C4;&#x30A2;&#x30FC;&lt;/strong&gt;&#x958B;&#x50AC;&#x306B;&#x3001;&#x30A4;&#x30AE;&#x30EA;&#x30B9;&#x306E;&#x30ED;&#x30C3;&#x30AF;&#x30D5;&#x30A7;&#x30B9;&#x300C;&lt;strong&gt;Sonisphere Festival UK&lt;/strong&gt;&#x300D;&#x3078;&#x306E;&#x51FA;&#x6F14;&#x3001;&#x305D;&#x3057;&#x3066;&#x3001;&#x30AB;&#x30CA;&#x30C0;&#x306E;&#x30ED;&#x30C3;&#x30AF;&#x30D5;&#x30A7;&#x30B9;&#x300C;&lt;strong&gt;HEAVY MONTREAL&lt;/strong&gt;&#x300D;&#x3078;&#x306E;&#x51FA;&#x6F14;&#x3068;&#x3001;&#x98DB;&#x3076;&#x9CE5;&#x3092;&#x843D;&#x3068;&#x3059;&#x52E2;&#x3044;&#x3067;&#x6D77;&#x5916;&#x304B;&#x3089;&#x3082;&#x51C4;&#x307E;&#x3058;&#x3044;&#x4EBA;&#x6C17;&#x3092;&#x96C6;&#x3081;&#x3066;&#x3044;&#x308B;&#x3053;&#x3068;&#x304C;&#x3046;&#x304B;&#x304C;&#x3048;&#x307E;&#x3059;&#x3002;&lt;br /...</description><pubDate>Tue, 03 Jun 2014 23:35:42 +0900</pubDate></item><item><title>&#x60C5;&#x5831;&#x5316;&#x793E;&#x4F1A;&#x3068;&#x9AD8;&#x9F62;&#x5316;&#x793E;&#x4F1A;&#x306E;&#x9082;&#x9005;&#x2500;&#x2500;Skype&#x3067;&#x907A;&#x8A00;&#x3092;&#x6B8B;&#x305B;&#x308B;&#x6642;&#x4EE3;&#x5230;&#x6765;</title><link>http://kai-you.net/article/5782</link><guid>http://kai-you.net/article/5782</guid><description>&lt;img src="http://kai-you.net/press/img/4301f88238ee03b046b960243adf007e.jpg" alt="&#x60C5;&#x5831;&#x5316;&#x793E;&#x4F1A;&#x3068;&#x9AD8;&#x9F62;&#x5316;&#x793E;&#x4F1A;&#x306E;&#x9082;&#x9005;&#x2500;&#x2500;Skype&#x3067;&#x907A;&#x8A00;&#x3092;&#x6B8B;&#x305B;&#x308B;&#x6642;&#x4EE3;&#x5230;&#x6765;" /&gt;&lt;br /&gt;&#x624B;&#x8EFD;&#x306B;&#x907A;&#x8A00;&#x3092;&#x52D5;&#x753B;&#x306B;&#x6B8B;&#x305B;&#x308B;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&#x300C;&lt;strong&gt;&#x30E9;&#x30B9;&#x30C8;&#x30E1;&#x30C3;&#x30BB;&#x30FC;&#x30B8;&lt;/strong&gt;&#x300D;&#x304C;6&#x6708;10&#x65E5;&#xFF08;&#x706B;&#xFF09;&#x306B;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3055;&#x308C;&#x308B;&#x3053;&#x3068;&#x304C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3002;&#x4F01;&#x753B;&#x30FB;&#x958B;&#x767A;&#x30FB;&#x904B;&#x55B6;&#x306F;&lt;strong&gt;&#x300C;&#x6B7B;&#x300D;&#x3068;&#x3044;&#x3046;&#x30E9;&#x30A4;&#x30D5;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x306B;&#x5411;&#x3051;&#x305F;&#x5404;&#x7A2E;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;&#x30C3;&#x30C8;&#x30B5;&#x30FC;&#x30D3;&#x30B9;&lt;/strong&gt;&#x3092;&#x884C;&#x3046;&#x682A;&#x5F0F;&#x4F1A;&#x793E;kitamura&#x3060;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x52A0;&#x901F;&#x5EA6;&#x7684;&#x306B;&#x9032;&#x307F;&#x7D9A;&#x3051;&#x308B;&lt;strong&gt;&#x9AD8;&#x9F62;&#x5316;&#x793E;&#x4F1A;&lt;/strong&gt;&#xFF0F;&lt;strong&gt;&#x8D85;&#x60C5;&#x5831;&#x5316;&#x793E;&#x4F1A;&lt;/strong&gt;&#x306B;&#x4F34;&#x3044;&#x3001;&#x30CB;&#x30FC;&#x30BA;&#x306E;&#x62E1;&#x5927;&#x304C;&#x898B;&#x8FBC;&#x307E;&#x308C;&#x308B;&#x30C7;&#x30B8;&#x30BF;&#x30EB;&#x9818;&#x57DF;&#x3067;&#x306E;&#x907A;&#x8A00;&#x4F5C;&#x6210;&#x306E;&#x5206;&#x91CE;&#x3002;&#x30A4;&#x30F3;&#x30BF;&#x30FC;&#x30CD;...</description><pubDate>Tue, 03 Jun 2014 23:11:54 +0900</pubDate></item><item><title>&#x751F;&#x8A95;100&#x5468;&#x5E74;&#x30E0;&#x30FC;&#x30DF;&#x30F3;&#x3000;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x300C;All Things MOOMIN&#x300D;&#x3082;&#x65B0;&#x305F;&#x306A;&#x5C55;&#x958B;</title><link>http://kai-you.net/article/5780</link><guid>http://kai-you.net/article/5780</guid><description>&lt;img src="http://kai-you.net/press/img/2de55550197c7332e085477d9e8e88bc.jpg" alt="&#x751F;&#x8A95;100&#x5468;&#x5E74;&#x30E0;&#x30FC;&#x30DF;&#x30F3;&#x3000;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x300C;All Things MOOMIN&#x300D;&#x3082;&#x65B0;&#x305F;&#x306A;&#x5C55;&#x958B;" /&gt;&lt;br /&gt;&#x300C;&#x30E0;&#x30FC;&#x30DF;&#x30F3;&#x300D;&#x306E;&#x751F;&#x307F;&#x306E;&#x89AA;&#x3067;&#x3042;&#x308B;&#x30D5;&#x30A3;&#x30F3;&#x30E9;&#x30F3;&#x30C9;&#x306E;&#x4F5C;&#x5BB6;&#x30C8;&#x30FC;&#x30D9;&#x30FB;&#x30E4;&#x30F3;&#x30BD;&#x30F3;&#x306E;&#x751F;&#x8A95;100&#x5468;&#x5E74;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x3001;&#x516C;&#x5F0F;&#x30B5;&#x30A4;&#x30C8;&#x300C;All Things MOOMIN&#x300D;&#x304C;6&#x6708;2&#x65E5;&#x306B;&#x30EA;&#x30CB;&#x30E5;&#x30FC;&#x30A2;&#x30EB;&#x30AA;&#x30FC;&#x30D7;&#x30F3;&#x3057;&#x305F;&#x3002;&#x30B5;&#x30A4;&#x30C8;&#x3067;&#x306F;"&#x30E0;&#x30FC;&#x30DF;&#x30F3;&#x306E;&#x3059;&#x3079;&#x3066;"&#x3092;&#x30B3;&#x30F3;&#x30BB;&#x30D7;&#x30C8;&#x306B;&#x3001;&#x6700;&#x65B0;&#x30CB;&#x30E5;&#x30FC;&#x30B9;&#x304B;&#x3089;&#x30B0;&#x30C3;&#x30BA;&#x307E;&#x3067;&#x69D8;&#x3005;&#x306A;&#x60C5;&#x5831;&#x3092;&#x7DB2;&#x7F85;&#x3059;&#x308B;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&lt;div class="caption left"&gt;&lt;img src="http://kai-you.net/press/img/37260.jpg" alt="&#x30E0;&#x30FC;&#x30DF;&#x30F3;100&#x5468;&#x5E74;" width="3...</description><pubDate>Tue, 03 Jun 2014 20:39:20 +0900</pubDate></item><item><title>&#x30B8;&#x30E7;&#x30B8;&#x30E7;&#x7B2C;1&#x90E8;&#x301C;&#x7B2C;8&#x90E8;&#x3092;3&#x5206;&#x534A;&#x306B;&#x307E;&#x3068;&#x3081;&#x305F;&#x52D5;&#x753B;&#x304C;&#x304B;&#x3063;&#x3053;&#x826F;&#x3059;&#x304E;&#x3066;&#x6CE3;&#x3044;&#x305F;</title><link>http://kai-you.net/article/5777</link><guid>http://kai-you.net/article/5777</guid><description>&lt;img src="http://kai-you.net/press/img/901cdd7a3b59916dfd326bc0b5fd6d5b.jpg" alt="&#x30B8;&#x30E7;&#x30B8;&#x30E7;&#x7B2C;1&#x90E8;&#x301C;&#x7B2C;8&#x90E8;&#x3092;3&#x5206;&#x534A;&#x306B;&#x307E;&#x3068;&#x3081;&#x305F;&#x52D5;&#x753B;&#x304C;&#x304B;&#x3063;&#x3053;&#x826F;&#x3059;&#x304E;&#x3066;&#x6CE3;&#x3044;&#x305F;" /&gt;&lt;br /&gt;&#x73FE;&#x5728;&#x3001;TV&#x30A2;&#x30CB;&#x30E1;&#x304C;&#x7D76;&#x8CDB;&#x653E;&#x9001;&#x4E2D;&#x306E;&#x5927;&#x4EBA;&#x6C17;&#x4F5C;&#x54C1;&#x300C;&lt;strong&gt;&#x30B8;&#x30E7;&#x30B8;&#x30E7;&#x306E;&#x5947;&#x5999;&#x306A;&#x5192;&#x967A;&lt;/strong&gt;&#x300D;&#x30B7;&#x30EA;&#x30FC;&#x30BA;&#x306E;&#x3001;&lt;strong&gt;&#x7B2C;1&#x90E8;&#x304B;&#x3089;&#x7B2C;8&#x90E8;&lt;/strong&gt;&#x307E;&#x3067;&#x306E;&#x767B;&#x5834;&#x4EBA;&#x7269;&#x3092;&#x3001;3DCG&#x30E0;&#x30FC;&#x30D3;&#x30FC;&#x30C4;&#x30FC;&#x30EB;&#x30FB;&lt;strong&gt;MikuMikuDance&lt;/strong&gt;&#x3067;&#x518D;&#x73FE;&#x3057;&#x3001;&lt;strong&gt;3&#x5206;30&#x79D2;&lt;/strong&gt;&#x306E;&#x30A2;&#x30CB;&#x30E1;OP&#x98A8;&#x306B;&#x307E;&#x3068;&#x3081;&#x305F;&#x52D5;&#x753B;&#x304C;&#x30CB;&#x30B3;&#x30CB;&#x30B3;&#x52D5;&#x753B;&#x3067;&#x8A71;&#x984C;&#x306B;&#x306A;&#x3063;&#x3066;&#x3044;&#x307E;&#x3059;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&lt;div class="ignore_rss"&gt;&lt;h5 class="yellow"&gt;&#x3010;...</description><pubDate>Tue, 03 Jun 2014 20:10:01 +0900</pubDate></item><item><title>&#x30CE;&#x30A4;&#x30BF;&#x30DF;&#x30CA;&#x300C;&#x30D4;&#x30F3;&#x30DD;&#x30F3;&#x300D;&#x300C;&#x4E03;&#x3005;&#x3005;&#x300D;&#x3001;&#x6700;&#x7D42;&#x56DE;&#x76F4;&#x524D;&#x306B;&#x5168;&#x8A71;&#x4E00;&#x6319;&#x653E;&#x9001;</title><link>http://kai-you.net/article/5775</link><guid>http://kai-you.net/article/5775</guid><description>&lt;img src="http://kai-you.net/press/img/noitamina.jpg" alt="&#x30CE;&#x30A4;&#x30BF;&#x30DF;&#x30CA;&#x300C;&#x30D4;&#x30F3;&#x30DD;&#x30F3;&#x300D;&#x300C;&#x4E03;&#x3005;&#x3005;&#x300D;&#x3001;&#x6700;&#x7D42;&#x56DE;&#x76F4;&#x524D;&#x306B;&#x5168;&#x8A71;&#x4E00;&#x6319;&#x653E;&#x9001;" /&gt;&lt;br /&gt;&#x73FE;&#x5728;&#x3001;&#x30D5;&#x30B8;&#x30C6;&#x30EC;&#x30D3;&#x7CFB;&#x5217;&#x300C;&#x30CE;&#x30A4;&#x30BF;&#x30DF;&#x30CA;&#x300D;&#x67A0;&#x306B;&#x3066;&#x653E;&#x9001;&#x4E2D;&#x306E;TV&#x30A2;&#x30CB;&#x30E1;&#x300E;&lt;strong&gt;&#x30D4;&#x30F3;&#x30DD;&#x30F3;&lt;/strong&gt;&#x300F;&#x3068;&#x3001;&#x300E;&lt;strong&gt;&#x9F8D;&#x30F6;&#x5B22;&#x4E03;&#x3005;&#x3005;&#x306E;&#x57CB;&#x8535;&#x91D1;&lt;/strong&gt;&#x300F;&#x304C;&#x3001;6&#x6708;14&#x65E5;&#xFF08;&#x571F;&#xFF09;&#x3001;&#x30CB;&#x30B3;&#x30CB;&#x30B3;&#x751F;&#x653E;&#x9001;&#x306B;&#x3066;&#x4E00;&#x6319;&#x653E;&#x9001;&#x3092;&#x884C;&#x3046;&#x3002;&lt;br /&gt;
&lt;br /&gt;
6&#x6708;19&#x65E5;&#xFF08;&#x6728;&#xFF09;&#x306B;&#x6700;&#x7D42;&#x56DE;&#x3092;&#x8FCE;&#x3048;&#x308B;&#x3053;&#x3068;&#x3092;&#x8A18;&#x5FF5;&#x3057;&#x3001;&#x4E21;&#x4F5C;&#x54C1;&#x3068;&#x3082;&#x3001;&lt;strong&gt;&#x7B2C;1&#x8A71;&#x304B;&#x3089;&#x6700;&#x7D42;&#x56DE;&#x76F4;&#x524D;&#x306E;&#x7B2C;10&#x8A71;&#x307E;&#x3067;&lt;/strong&gt;&#x3092;&#x9023;&#x7D9A;&#x3067;&#x653E;&#x9001;&#x3002;&#x898B;&#x9003;&#x3057;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x3068;&#x3044;&#x3046;&#x65B9;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;&#x3053;&#x306E;&#x6A5F;&#x4F1A;&#x306F;&#x6717;&#x5831;&#x3060;&#x308D;&#x3046;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x306A;&#x304A;&#x3001;&#x300E;&#x9F8D;&#x30F6;&#x5B22;&#x4E03;&#x3005;...</description><pubDate>Tue, 03 Jun 2014 18:14:40 +0900</pubDate></item><item><title>&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#xD7;&#x97F3;&#x697D;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x30FB;&#x307F;&#x307F;&#x3081;&#x3081;MIMI &#x5F85;&#x671B;&#x306E;1st&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x767A;&#x8868;</title><link>http://kai-you.net/article/5774</link><guid>http://kai-you.net/article/5774</guid><description>&lt;img src="http://kai-you.net/press/img/cea078c4b5ad3900bbfc65f537c3bd58.jpg" alt="&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#xD7;&#x97F3;&#x697D;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x30FB;&#x307F;&#x307F;&#x3081;&#x3081;MIMI &#x5F85;&#x671B;&#x306E;1st&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x767A;&#x8868;" /&gt;&lt;br /&gt;&#x30B7;&#x30F3;&#x30AC;&#x30FC;&#x306E;&#x30E6;&#x30AB;&#x3055;&#x3093;&#x3068;&#x30A4;&#x30E9;&#x30B9;&#x30C8;&#x30EC;&#x30FC;&#x30BF;&#x30FC;&#x306E;&#x3061;&#x3083;&#x3082;&#x30FC;&#x3044;&#x3055;&#x3093;&#x304B;&#x3089;&#x306A;&#x308B;&#x65B0;&#x4E16;&#x4EE3;&#x8996;&#x8074;&#x899A;&#x30E6;&#x30CB;&#x30C3;&#x30C8;&#x30FB;&lt;strong&gt;&#x307F;&#x307F;&#x3081;&#x3081;MIMI&lt;/strong&gt;&#x304C;&#x3001;&#x30C7;&#x30D3;&#x30E5;&#x30FC;1&#x5468;&#x5E74;&#x3092;&#x8FCE;&#x3048;&#x308B;8&#x6708;13&#x65E5;&#xFF08;&#x6C34;&#xFF09;&#x306B;&#x3001;&#x5F85;&#x671B;&#x306E;1st&#x30A2;&#x30EB;&#x30D0;&#x30E0;&#x300E;&lt;strong&gt;&#x8FF7;&#x5BAE;&#x30BB;&#x30F3;&#x30C1;&#x30E1;&#x30F3;&#x30BF;&#x30EB;&lt;/strong&gt;&#x300F;&#x3092;&#x30EA;&#x30EA;&#x30FC;&#x30B9;&#x3059;&#x308B;&#x3053;&#x3068;&#x304C;&#x767A;&#x8868;&#x3055;&#x308C;&#x305F;&#x3002;&lt;br /&gt;
&lt;br /&gt;
&#x3055;&#x3089;&#x306B;&#x4ECA;&#x4F5C;&#x306B;&#x53CE;&#x9332;&#x4E88;&#x5B9A;&#x306E;&#x65B0;&#x66F2;&#x300C;&lt;strong&gt;&#x514E;&#x30CA;&#x30DF;&#x30C0;&lt;/strong&gt;&#x300D;&#x304C;&#x3001;2014&#x5E74;&#x767A;&#x58F2;&#x3092;&#x4E88;&#x5B9A;&#x3057;&#x3066;&#x3044;&#x308B;PS Vita&#x5C02;&#x7528;&#x30B2;&#x30FC;&#x30E0;&#x300E;&lt;strong&gt;&#x305B;&#x304B;&#x3044;&#x2606;&#x30BB;&#x30A4;&#x30D5;&#x30AF;&#xFF5E;COSTUME F...</description><pubDate>Tue, 03 Jun 2014 18:04:00 +0900</pubDate></item></channel></rss>